{
  "data": {
    "items": [
      {
        "id": 1,
        "image": "http://static3.ad.nl/static/photo/2016/6/16/13/20160325152619/media_xll_3693283.jpg",
        "title": "Capability Brown, de tuinheld van Engeland",
        "description": "<b>Als een soort god creëerde hij kasteeltuinen alsof de natuur het zelf bedacht had. Nog steeds zijn deze het visitekaartje van Engeland. Daarom herdenken zijn fans het 300ste geboortejaar van Capability Brown groots. Vier het mee!</b> Ha-ha. Zegt die mevrouw het nou wéér? Steeds als het groepje tuinreizigers voor een diepe greppel komt te staan, roept ze het. Ha-ha! Als ook gidsende tuinlieden op andere landgoederen aan de lopende band ha-ha roepen, wordt het toch wel tijd om die ene vraag te stellen: hoezo ha-ha?<br><br>Het antwoord is simpel. Ha-ha is de naam van de diepe greppel die in een landschapstuin de grens vormt tussen het minutieus gemaaide gazon en het gras waar het vee naar hartenlust mag grazen. Een scheiding die het weidse uitzicht niet verpest zoals een hek of een muurtje dat zou doen. Wandelaars ontdekken de afgrond pas als ze er pal voor staan. Volgens de overlevering riep men eeuwen geleden: 'Ha-ha! Dus dáárom betreden de dieren het gazon niet.'<h3>Landschapstuinen</h3>Capability Brown, een landschaps- en tuinarchitect die precies driehonderd jaar geleden in het Engelse Kirkharle is geboren, was gek op de ha-ha. Van een eenvoudige tuinman groeide hij uit tot de man die de Engelse landschapstuin wereldberoemd heeft gemaakt, onder meer door het gebruik van die greppels. Zijn eerste grote opdracht was het ontwerp van Stowe Gardens in Buckinghamshire, een van de mooiste landschapstuinen van Engeland.<br><br>,,Hier begon Brown als hoofdtuinier, vertelt Patrick Green, die nu hoofdtuinier is. Heus, Green is zijn echte naam. Maar hoe zit dat met Capability Brown? Green: ,,Zijn echte voornaam is Lancelot. Die nieuwe naam kreeg Brown omdat hij in elke tuin de capability (mogelijkheid) zag er een landschapstuin van te maken. Een natuurlijk uitziende tuin met zichtlijnen die niet worden onderbroken door paden. Die paden zijn er wel maar ze zijn zó aangelegd dat je ze vanuit de verte niet ziet. Net als die ha-ha's. De landschapstuin was het antwoord van Brown op de ommuurde en in nette vakken verdeelde renaissancetuinen. Geen strak geschoren taxus- en buxushagen meer maar een tuin met grote vijvers, groepen bomen en uitzichtpunten. Een tuin die door de natuur geschapen lijkt te zijn.<h3>Golfkarretjes</h3>Beelden en bijzondere bouwwerken als tempels, die mochten wel. Green: ,,Vrije zichtlijnen zorgen ervoor dat de bouwsels ook vanuit de verte op verschillende plekken goed te zien zijn. Zo komen wandelaars steeds weer voor een verrassend uitzicht te staan. Wie een goed beeld wil krijgen, moet mijlen maken. Er zijn kilometerslange routes over het landgoed uitgestippeld. Als dat een probleem is? Eenvoudig te bedienen golfkarretjes staan klaar voor de verhuur en dat levert vaak komische beelden op. Denk aan oudere echt-paren die met een brede smile (hij) en een angstige blik (zij) door de bochten 'scheuren'.<br><br>Brown ontwierp zo'n tweehonderd tuinen. Adellijke families liepen met hem weg, je telde pas mee als hij 'de tuin' had gedaan. In deze tijd zou Capability een ster zijn met een eigen tv-programma. Zelf heeft hij de camera's niet gehaald, zijn tuinen wel. Zo is zijn meesterwerk, het ruim 800 hectare grote parklandschap van Blenheim Palace in Oxfordshire, te zien in de 007-film Spectre. Eerder zijn er - met en zonder paleis in beeld - opnamen gemaakt voor Harry Potter, The Young Victoria, Gulliver's Travels, Little Chaos en de serie The Royals. Logisch. Dit Werelderfgoedmonument staat niet alleen bekend vanwege 'het mooiste uitzicht van Engeland' maar biedt naast dat eindeloos mooie parklandschap met eeuwenoude bomen bekroonde klassieke tuinen - jawel, mét de geijkte patronen van buxushagen -, watervallen en vijvers, een kleurige en geurige rozentuin en een verrukkelijke 'geheime' tuin. Elke tuinliefhebber kan hier dus helemaal gelukkig worden.<br><br>Wat bouwwerken betreft strijden de Griekse tempel waar Winston Churchill in 1908 zijn Clementine ten huwelijk vroeg en het imposante Blenheim Palace om de populariteitsprijs. Het paleis wordt nu bewoond door de twaalfde hertog van Marlborough en zijn gezin. De familie vindt het geen probleem om vreemden het huis te laten zien. Upstairs en downstairs. Van de rijk ingerichte woon- en slaapkamers tot de keukens vol koperen pannen en het bellenbord voor de bedienden, vergelijkbaar met dat in Downton Abbey. Sterker: betalende gasten zijn juist nodig om het paleis en het landgoed te kunnen onderhouden. Dus doe de duke een plezier en koop ook nog een fles Blenheim-bronwater, butlerboek of ouderwetse mattenklopper in de souvenirwinkel.<br><br>Terug naar het jubilerende groen. Hoewel? Voor het ook al zo adembenemend mooie Burghley House in Lincolnshire zag Brown niet alleen mogelijkheden voor het landgoed, maar ontwierp hij ook interieurs. Plafonds bijvoorbeeld die, hoe grappig, lijken op het heggenpatroon van een klassieke Engelse tuin. In dit grootste Elizabethan House van Engeland hangt zelfs een portret van de beroemde tuinman. Wel even zoeken want binnen is het een en al pracht en praal en het aantal schilderijen en muurschilderingen is niet te tellen. (Tip: Pagoda Room.)<br><br>Ook hier is het buiten weer één decor vol boeiende uitzichten en verrassende zichtlijnen, waardoor het kasteel steeds weer prachtig in beeld komt. Precies zoals Brown bedoeld heeft. Dan is er nog een Historical Garden of Surprises (sorry, moet een verrassing blijven) en een beeldentuin met eigentijdse kunst. Maar die beelden halen het niet bij de ware kunstwerken: de bomen. Door de eeuwen heen vergroeid tot wonderlijke vormen, waarin allerlei figuren te zien zijn. Van Bart Simpson tot een kaketoe en een innig verstrengeld liefdespaar.<h3>Chatsworth House</h3>In de tuin van Chatsworth House in Bakewell, waar de hertog en hertogin van Devonshire wonen, staan ook moderne beelden. Door het contrast met het 'antieke' groen ontstaan er prachtige plaatjes die camera's bijna automatisch aan het klikken krijgen. De 19de-eeuwse broeikassen, de rotstuin, de 61 meter hoge fontein en het kasteel zelf - waar onder meer opnamen waren voor de film Pride and Prejudice en De Da Vinci Code - zijn ook beslist een bezoek waard. Maar echt sprakeloos wordt iedereen hier van het ongelooflijk mooie uitzicht - dat met Blenheim op een gedeelde eerste plaats zou mogen staan - vanaf het kasteel over het immens grote terrein dat Brown in 1760 liet aanleggen. Zelfs oppertuinman Steve Porter kan hier nog dagelijks van genieten. Hij leunt met zijn ellebogen op de stenen balustrade van het kasteelterras, hoofd op zijn gevouwen handen. En kijkt en kijkt. ,,Het ziet er allemaal zo natuurlijk uit, hè?' lacht hij dan. <br><br>,,De rivier de Derwent die daar beneden stroomt, de heuvels, de groepen bomen. Prachtig. Maar de natuur is hier een aardig handje geholpen. De bomen zijn allemaal aangeplant, bomen en struiken die op de verkeerde plek stonden, zijn weggehaald. Voor het ideale plaatje vanuit het kasteel is zelfs de rivier verlegd en een compleet dorp verplaatst en vervolgens omringd door bomen. Tja, in die tijd kon dat nog. Zelfs voor Capability Brown zou het nu niet meer mogelijk zijn.",
        "country": "Engeland",
        "tags": [
          "Engeland",
          "Reisverslag",
          "Cultureel",
          "Historie",
          "Fish&Chips",
          "Zeeklimaat"
        ],
        "images": [
          "http://static2.ad.nl/static/photo/2016/1/11/8/20160325153158/media_l_3693278.jpg",
          "http://static3.ad.nl/static/photo/2016/4/16/0/20160325153956/media_l_3693300.jpg",
          "http://static2.ad.nl/static/photo/2016/8/3/4/20160325153956/media_l_3693304.jpg",
          "http://static1.ad.nl/static/photo/2016/5/0/1/20160325153619/media_xll_3693301.jpg"
        ]
      },
      {
        "id": 2,
        "image": "http://static3.ad.nl/static/photo/2016/2/1/1/20160329100223/media_xll_3699796.jpg",
        "title": "De prachtige pleinen van Rome",
        "description": "<b>Sint Pietersplein - het thuishonk van de paus - is het bekendste. Maar wie door Rome dwaalt, ontdekt het ene na het andere prachtige plein. Je ogen raken de weg kwijt, waar moeten ze kijken?</b><br><br><b>1. Piazza San Pietro Klimmen naar de Cupola</b><br>Hoe dichter je bij het Sint Pietersplein komt, des te vaker Papa Francesco de mensen toelacht. Vanaf posters, briefkaarten, sleutelhangers, boekenleggers, magneten en houten drieluikjes met spreuken als 'Vrede op aarde'. Het plein, dat formeel niet in Rome ligt maar in Vaticaanstad, is een ontwerp van Bernini en beantwoordt aan het doel van opdrachtgever paus Alexander VII: groots, machtig en mooi, met 284 zuilen, 88 pilasters en 140 beelden. Het beste uitzicht over Vaticaanstad, Sint Pietersplein en het oude hart van Rome biedt de klim naar de Cupola. Daarna afdalen naar de basiliek, met grandeur alom: schilderingen, beeldhouwwerken, mozaïeken. Hoogtepunt is de Pietà, van Michelangelo. Het werk is niet groot, maar neemt je mee naar het gevoel van een moeder (Maria) met haar gestorven kind (Jezus) op schoot. Kijkend naar dit beeld krimpt de wereld tot de kern: liefde.<br><br><b>2. Piazza di Pietra Verborgen geheim</b><br>Vraag niet hoe het kan, maar een van de mooiste pleintjes van Rome wordt door de meeste bezoekers overgeslagen. Op weg naar het nabije Piazza della Rotonda met het Pantheon als blikvanger, lijkt iedereen het Piazza di Pietra over het hoofd te zien. Geen auto's, geen souvenirwinkels, geen invasie van verkopers en slechts anderhalf terras in een decor van pastelkleurige huizen en elf Korintische zuilen uit het jaar 145. Het beste moment om het plein te bezoeken is aan het einde van de middag, als bij Salotto 42 de aperitivo begint. Bestel een cocktail, zoek een plaatsje onder de bloeiende klimop en wacht op het moment dat het late zonlicht tussen de historische zuilen aan de overkant valt. Mooier wordt het niet.<b>3. Piazza di Sant'Ignazio Feest voor het oog</b><br>Een rommelige straat, een donker steegje waar het vuilnis niet is opgehaald, een half vervallen huis. En dan sta je plotseling op een plein waar je ogen direct de weg kwijt zijn. Want waar moeten ze kijken? Naar de voorgevel van de jezuïetenkerk Sant'Ignazio, het halfronde pand van de carabinieri aan de overkant of naar een van de zwierige panden aan de zijkant? Architect Filippo Raguzzini heeft in de 18de eeuw enorm zijn best gedaan om zoveel mogelijk schoonheid per vierkante meter te realiseren. En dan die eenheid van kleur! Alles in een warme tint tussen okergeel en oranje, met blauwe luiken.<br><br>Een soortgelijke verrassing wacht een paar honderd meter verderop: Piazza Maddalena. Het gewone plein wordt spectaculair zodra je de gevel van de kerk ziet: adembenemend, verweerd, vrolijk en vol groeven en littekens, zoals het leven zelf.<br><br><b>4. Piazza Navona De mooiste, ja toch?</b><br>Dwalend door de binnenstad is er geen ontkomen aan. Of je nu wilt of niet, je komt altijd een keer op de Piazza Navona terecht. Voor de een is het een toeristenkermis, voor de ander de definitie van La Dolce Vita. Feit: het is een van de mooiste barokpleinen in de wereld, dankzij de vorm van een Romeins stadion, de gekleurde huizen en dankzij drie fonteinen waarvan de Fontana dei Quattro Fiumi de bijzonderste is. Voor het leukste detail wandel je bij het Palazzo Braschi (Museo di Roma) de hoek om naar het beeld dat de naam Pasquino draagt en sinds de 16de eeuw wordt gebruikt als verzet tegen de zittende macht. In navolging van schoenlapper Pasquino plakten ook andere Romeinen hun protestbrieven, gedichten en satirische pamfletten op het verweerde marmer.<br><br><b>5. Piazza Margana Ongecompliceerd lieflijk</b><br>Vlak voor het echte Piazza Margana ligt het Vicolo Margana, een pleintje van niks. Het is amper twintig stappen lang, tien breed en heeft geen kerk, fontein of obelisk. Maar dit is nou zo'n plek waar je toevallig langskomt en waar je blijft hangen op het enige terrasje in de hoek. Twee parasols groot. Het Capitool en het drukste kruispunt van Rome liggen op een armlengte afstand, maar dit is een andere wereld. En die wordt een paar stappen verderop nog eens bekrachtigd door de Piazza Margana zelf. Ristorante Vinando, met een rij tafeltjes op de stoep, doet een poging-liefde-op-het-eerste-gezicht, maar dat gebeurt pas echt aan de andere kant: een pand met afbladderende gevel en een kleine kruidenier op de begane grond. Als er ook nog een oude Vespa voorbij rijdt, zijn we helemaal terug in 1953, toen Audrey Hepburn en Gregory Peck samen hun Roman Holiday beleefden.<br><br><b>6. Piazza Mattei Vier schildpadden</b><br>Het meesterwerk van Giacomo della Porta en Taddeo Landini straalt midden op de Piazza Mattei, in het Joodse getto. Uit welke van de vijf straten je ook op het plein komt, je aandacht wordt direct getrokken door de Fontana delle Tartarughe, de fontein van de schildpadden. Het verhaal wil dat de fontein eigenlijk bedoeld was voor een ander piazza, maar dat de rijke familie Mattei alle invloed heeft aangewend om het recht voor hun stadspaleis te krijgen. Met succes. Staand aan de bar van de caffetteria - un caffè macchiato per favore - is te zien hoe de fontein op iedere passant werkt als een magneet.<br><br><b>7. Campo de' Fiori Gezellige drukte</b><br>Dringen bij Il Forno, de beroemde bakkerij op de hoek van het Campo de' Fiori en de Via dei Capellari. Toeristen en bewoners verdringen zich voor de vitrines met tientallen soorten brood en de fameuze pizza bianca, gevuld met bijvoorbeeld artisjokharten of parmaham. En die worden vervolgens buiten opgegeten vanuit een bruine papieren boterhammenzak... Het past bij het volkse karakter van het plein. Hier stond Romes eerste herberg en hier woonden invloedrijke maîtresses en courtisanes. Sinds de 19de eeuw is het vooral de dagelijkse bloemen-, fruit- en levensmiddelenmarkt die mensen trekt.<br><br><b>8. Piazza del Popolo Een tikje chic</b><br>Wat een pracht, wat een weelde en wat een wreed verleden. Waar de tweelingkerken vol hangen met verfijnde kunst van onder anderen Caravaggio en Rafael, daar werden misdadigers voor de deur onder grote publieke belangstelling het hoofd ingeslagen met een hamer. Vandaag de dag gaat het op de Piazza del Popolo vooral om gezien worden. Flaneren over het autovrije plein, kijken naar neoklassieke gevels en daarna neerstrijken op het terras van Rosati of Canova, keurig symmetrisch gehuisvest op elk een eigen hoek van de Piazza. Dit zijn dé adressen voor een chique koffie of voor een lunch van Bombolotti alle crema di scampi of een Scaloppa di vitalla al limone. Om van te watertanden!<br><br><b>9. Piazza della Madonna dei Monti Historisch en hip</b><br>Wandelend door de straten van de wijk Monti, zoekend naar het plein, is direct duidelijk dat dit een eigenwijs buurtje is. Geen ketens of grote merken, maar shops van kleine designlabels, jonge start-ups en ambachtelijke sieraden. En waar in het hart van de oude stad de gevels tot in de perfectie zijn gerestaureerd, zitten ze hier soms strak en soms niet in de verf. Daar is de piazza, geliefd bij hipsters en alto's. Op mooie avonden zitten zij met een glas in de hand op de trappen van de fontein. Tip: op de hoek met de Via Serpenti heeft broodjeszaak Pronto de beste panini van heel Monti.<br><br><b>10. Piazza del Campidoglio Michelangelo's meesterwerk</b><br>Beklim de lange luie trap, laat de beelden van Castor en Pollux achter je en betreed de Piazza del Campidoglio, een meesterwerk van Michelangelo. Hier, hoog gelegen boven de stad, is de macht voelbaar. Links staat het reusachtige witte Capitool, recht vooruit het Palazzo Senatorio waar de burgemeester van Rome zetelt en daarachter... kijk je recht op het Forum Romanum, het epicentrum van het oude Romeinse Rijk. Het uitzicht is perfect. Straten, pilaren, bogen, zuilen en ruïnes vormen de contouren van een voormalige stad waar letterlijk geschiedenis is geschreven. Hier werden keizers gekroond, aanbeden en verraden. Hier werden veldslagen gepland en - belangrijker nog - plannen gemaakt om vreemde volkeren aan zich te binden met onderwijs, architectuur en kunst.",
        "country": "Italië",
        "tags": [
          "Italië",
          "Rome",
          "Reisverslag",
          "Cultureel",
          "Historie",
          "Sightseeing",
          "Zon",
          "Pizza",
          "Pasta",
          "Mode",
          "Shopping",
          "Strand",
          "Zee"
        ],
        "images": [
          "http://static2.ad.nl/static/photo/2016/17/16/1/20160329100359/media_xll_3699811.jpg",
          "http://static1.ad.nl/static/photo/2016/0/1/3/20160329100536/media_l_3699813.jpg",
          "http://static3.ad.nl/static/photo/2016/10/11/13/20160329101443/media_l_3699823.jpg",
          "http://static1.ad.nl/static/photo/2016/5/4/4/20160329100750/media_l_3699799.jpg",
          "http://static1.ad.nl/static/photo/2016/11/14/3/20160329101444/media_l_3699843.jpg",
          "http://static2.ad.nl/static/photo/2016/6/7/9/20160329101113/media_l_3699819.jpg",
          "http://static2.ad.nl/static/photo/2016/8/9/11/20160329100840/media_l_3699821.jpg",
          "http://static2.ad.nl/static/photo/2016/9/10/12/20160329100959/media_xll_3699822.jpg"
        ]
      },
      {
        "id": 3,
        "image": "http://static1.ad.nl/static/photo/2016/9/5/1/20160307091417/media_xll_3648256.jpg",
        "title": "Adembenemend Route 62 in Zuid-Afrika",
        "description": "<b>Met ossenkarren trokken de voortrekkers vanuit Kaapstad de wildernis in. Op zoek naar meer vrijheid, eigen grond en een betere toekomst. Wie over Route 62 het spoor van de pioniers volgt beleeft Zuid-Afrika vele malen intenser dan de bekendere Garden Route.</b><br><br>Mooi asfalt slingert door het weelderige landschap ten oosten van Kaapstad. Bergen die tot boven de 1600 meter hoogte gaan, omarmen valleien vol wijngaarden. Af en toe staat er een fraai landhuis met een witte Hollandse klokgevel. Toen de eerste voortrekkers dit gebied in de 18de eeuw ont-sloten, was van deze intense schoonheid nog geen sprake. Het land was woest, ruw en vol gevaar.<br><br><b>Olifantsberg</b><br>Rijden in hun spoor. 850 kilometer lang, van Kaapstad naar Port Elizabeth over Route 62. De namen onderweg klinken bekend en exotisch tegelijk. Hottentot, Franschhoek, Rooihoogte, Olifantsberg, Breerivier. Wringen door de Kogmanskloofpas, die de achtergelegen streek lange tijd afsloot voor de buitenwereld. Je rijdt door lieflijke dorpen die in hun eigen tempo leven.<br><br>Die charmante sfeer is nergens beter voelbaar dan in het kleine Montagu, dat is ontstaan op de plaats van een boerderij met de heldere naam Die Uitvlugt. Het dorp staat vol koloniale huizen en heeft een wat kunstzinnig sfeertje. Dankzij de moderne weg door de kloof ligt Kaapstad tegenwoordig op twee uur rijden, waardoor het plaatsje een populaire weekendbestemming is geworden met enkele goede restaurants, hippe winkels en uitstekende slaapadressen.<br><br>Een daarvan is de Kingna Lodge van John en Joy Lewer, in een Victoriaanse villa uit 1898. Je kunt er slapen in de kamer waar Nelson Mandela in 1995 verbleef tijdens een van zijn eerste officiële optredens als president van Zuid-Afrika.<br><br>,,Dat is een verhaal hoor,'' zegt John op de veranda van de villa. ,,Montagu was destijds een conservatief bolwerk en allerminst blij met Mandela. En toen besloot hij na zijn toespraak om dwars door het publiek te gaan wandelen. Zijn beveiligers waren compleet in paniek. Het werd echter een groot succes. Nog altijd wordt hier vol bewondering over die dag gesproken.''<br><br><b>Robbeneiland</b><br>De kamer van Mandela is groot en luxe. Met een reusachtig bed, een kroonluchter aan het plafond en een bad op pootjes. Hoe moet hij deze overdaad van comfort hebben ervaren, zo kort na zijn vrijlating uit een betonnen cel van enkele vierkante meters op Robbeneiland, met enkel een dun matje op de grond om op te slapen?<br><br>Voorbij Montagu wordt het landschap per kilometer minder vriendelijk. Langzaam maar zeker neemt de natuur het heft in handen en begint het te lijken op de wereld die de eerste voortrekkers in de 18de eeuw ontdekten. Met al hun bezittingen in een ossenkar en een rotsvast vertrouwen in God, trotseerden ze hitte, droogte en het gevaar van roofdieren en vreemde volkeren.<br><br>Wie tegenwoordig olifanten, leeuwen, luipaarden, buffels en neushoorns wil zien, zal Route 62 moeten verlaten voor een van de vele natuurparken in Zuid-Afrika. In het wild komen ze niet of nauwelijks nog voor. Dat maakt het rijden en stoppen wel zo ontspannen. Poortjeskloof, Kalkoenhoek, Vleiplaas, Barrydale. Aanleggen bij een restaurantje dat ook aan de Amerikaanse Route 66 had kunnen staan: Diesel & Cream, vol vintagespulletjes en de beste hamburgers langs het traject.<br><br>Liever een nóg curieuzere stop? Een klein half uur verderop door het lege land ligt Ronnie's Sex Shop. Die heeft niets met seks, maar alles met een grap te maken. Er gaan verschillende verhalen, die allemaal op hetzelfde neerkomen. Uit baldadigheid kalkten vrienden van de oude baas het woord Sex tussen de gevelreclame van Ronnie's Shop. Et voilà: een legende was geboren en het aantal bezoekers aan de padstal - wegrestaurant - verveelvoudigde.<br><br>Een kaarsrechte streep asfalt voert naar een horizon die iets boven het wegdek lijkt te zweven. Rijden op de grens van de vruchtbare Klein Karoo en de droge Groot Karoo, oorspronkelijk het land van de San en Khoikhoi volkeren. De eerste Europeanen hier waren Nederlandse verkenners van de VOC, die in 1689 een olifantenspoor naar de streek volgden. Het zou nog bijna honderd jaar duren voor iemand zich er permanent wilde vestigen.<br><br>Oudtshoorn is een perfecte stopplaats voor een paar dagen. Gebouwd op de plek waar ooit alleen boerderij Hartebeestrivier stond en genoemd naar Pieter van Rheede van Oudtshoorn, de gouverneur van de Nederlandse Kaapkolonie in 1772 die later omkwam op zee. Aankomen bij het vallen van de avond, waarbij stofwolken door de oranje hemel waaien.<br><br>Rond 1900 was deze afgelegen plaats de wereldhoofdstad van de handel in struisvogelveren. De veren waren destijds evenveel waard als goud, omdat ze in Europa in de mode waren. Wie er in Londen of Parijs een beetje bij wilde horen, droeg een met struisvogelveren gedecoreerde hoed of jurk. Tijdens de hoogtijdagen liepen in Oudtshoorn 750.000 struisvogels rond en bouwden de grootste handela- ren complete paleizen. Enkele daarvan zijn nog te zien, zoals het C.P. Nel Museum.<br><br><b>Verenkoorts</b><br>Tijdens een rondleiding op de struisvogelboerderij van de familie Keller vertelt gids Kees over de glorietijd van de verenhandel. ,,Zoals je in Californië de goudkoorts had, zo had je hier een verenkoorts. Vooral joden uit Rusland en Litouwen werden er rijk van. Maar toen het aanbod groter werd dan de vraag, kwam de klad erin. En na de droogte van 1916 stortte de boel in en stonden zelfs de meeste miljonairs op straat.''<br><br>Tegenwoordig worden de struisvogels vooral gehouden voor hun huid en vlees. Het leer is sinds het gebruik door topmerken als Hermès, Yves Saint Laurent en Christian Dior weer zeer gewild en voor de beste struisvogelbiefstuk komen mensen speciaal vanuit Kaapstad naar Oudtshoorn. Mooiplaas, het guesthouse dat bij de Keller-boerderij hoort, serveert volgens velen de allerbeste.<br><br>Wat een meesterlijke plek om de dag af te sluiten met een glas Zuid-Afrikaanse merlot, terwijl de zon ondergaat achter de Groot Swartberge.<br><br>Tijd voor een omweg. Want wie langs Route 62 het ware pioniersgevoel van de voortrekkers wil krijgen, moet naar de onverharde Swartberg Pass uit 1888. Die werd aangelegd omdat de Meiringspoort en de Seweweekspoort te vaak geblokkeerd waren en er soms wekenlang geen verbinding was tussen de Klein en de Groot Karoo.<br><br>Het is er meteen raak. Gravel leidt naar boven. Soms mooi als glad tapijt, soms wreed pokdalig. Amper een kilometer onderweg op de offroad track waan je jezelf honderd jaar terug in de tijd en alleen op de wereld. Samen met de stofwolk die je achtervolgt. Stapvoets leiden de haarspeldbochten naar de top.<br><br>Onderweg passeer je de afslag naar Die Hel, een gehucht in de Gamkaskloof waar rond 1830 enkele families neerstreken omdat er voldoende water was voor landbouw en huishouden. Om er te komen moet je een 48 kilometer lange weg volgen die tot de gevaarlijkste van de wereld wordt gerekend vanwege de staat van het wegdek, de afgronden en de verraderlijke rivieren die het pad kruisen.<br><br>De ontoegankelijkheid onderstreept het kunststukje van ingenieur Thomas Bain, die er tien jaar voor nodig had om de route door de Swartberge mogelijk te maken. Hiervoor werden onder meer tweehonderd gevangenen ingezet. Vooral de uitbouwen op de steilste stukken zijn indrukwekkend. Met gestapelde stenen wordt de weg op zijn plaats gehouden. Al 128 jaar lang.<br><br>Ook de inmiddels verharde afdaling terug naar Oudtshoorn mag er zijn. Eerst slingerend door de Schoemanspoort, daarna over een balkon boven de vallei.<br><br>Dysselsdorp, De Rust, Buffelsklip, Avontuur. Vlekken op de grillige landkaart. Bij het kleine winkeltje aan het begin van het dorp Avontuur is het tijd om te kiezen. Over de Prince Alfred's Pass - ook onverhard - naar het olifantenpark van Knysna, of rechtdoor over de officiële Route 62 voor het slotstuk naar Port Elizabeth?<br><br><b>Ossenkarren</b><br>Op dit laatste traject wordt duidelijk dat Route 62 van een voortrekkerspad voor ossenkarren uitgroeide tot een belangrijke handelsroute die de dorpen in het binnenland met elkaar en met de zee verbond. Evenwijdig aan de weg werd ook een spoorlijn aangelegd om groente en fruit vanuit Avontuur naar de haven van Port Elizabeth te kunnen vervoeren. De lijn raakte in verval, maar wordt nu stukje bij beetje opgeknapt.<br><br>Misgund, Louterwater, Kruisfontein, Witteklip. Daarna komen de buitenwijken van Port Elizabeth in zicht. Wolken mist drijven over de weg. De wind beukt op de rotsen en golven spatten metershoog de lucht in. Links ligt het hele Afrikaanse continent, rechts de oceaan tot aan Antarctica. Hier aan zee komen de beroemde Garden Route (Tuinroute) en de verstilde Route 62 bij elkaar en mengen de reizigers zich in cafeetjes met uitzicht op de kustlijn.<br><br>Zouden de Tuinreizigers na bijna 900 kilometer al weten dat ze beter een andere weg hadden kunnen nemen?",
        "country": "Zuid-Afrika",
        "tags": [
          "Zuid-Afrika",
          "Avontuur",
          "Safari",
          "Route 62",
          "Zon",
          "Wijn",
          "Zee",
          "Strand"
        ],
        "images": [
          "http://static1.ad.nl/static/photo/2016/9/7/5/20160307091609/media_l_3648275.jpg",
          "http://static0.ad.nl/static/photo/2016/7/5/3/20160307091609/media_l_3648273.jpg",
          "http://static1.ad.nl/static/photo/2016/10/8/6/20160307091652/media_l_3648276.jpg",
          "http://static1.ad.nl/static/photo/2016/11/9/7/20160307091731/media_l_3648277.jpg",
          "http://static0.ad.nl/static/photo/2016/16/14/12/20160307092221/media_l_3648282.jpg",
          "http://static0.ad.nl/static/photo/2016/18/16/14/20160307092338/media_l_3648284.jpg",
          "http://www.wijnboutique.nl/media/catalog/category/Zuid-Afrika-_Zuid-Afrikaanse_wijn.jpg"
        ]
      },
      {
        "id": 4,
        "image": "http://static1.ad.nl/static/photo/2016/13/11/9/20160315101959/media_xll_3667659.jpg",
        "title": "Neutraal Moresnet: het voormalige vierlandenpunt",
        "description": "<b>Het Boekenweekessay van David van Reybrouck speelt zich af in het voormalige dwergstaatje Neutraal Moresnet. Een bijzonder stukje België, waar oorlog, kwik en Esperanto lang de hoofdrol speelden. Dirk Wijnand de Jong ging kijken wat het gebied toeristen te bieden heeft.</b><br><br>De dauw ligt nog op het gras en uit de radio klinkt rock. De ochtend aan de ontbijttafel in Gemmenich begint in een moordend tempo, gelijk het tempo waarmee Theo Bastings zijn logés met weetjes bestookt. Weetjes over zijn bed & breakfast onder de rook van het drielandenpunt, ooit een vierlandenpunt, weetjes over de herkomst van zijn gasten - overal vandaan, maar vooral uit België, Duitsland en Nederland. Om te fietsen en te wandelen of om het zinkviooltje op de foto te zetten, of de vlinder die graag op het zinkviooltje zit. Maar ook over het orgel aan de wand van Café Modern - 'Hoe heet zo'n ding ook alweer?' - in Teuven. En die krabpaal in de keuken, die is voor de kat die al vier weken niet is thuis geweest. 'En dat terwijl ik net een luikje had gemaakt.' En de landschappen hier. 'Zó mooi. Een waar genot!'<br><br><b>Pizza</b><br>De drielandenregio waarover Theo praat, tussen Luik en Aken, is per fiets inderdaad een genot, maar tegelijkertijd meedogenloos voor slappe kuiten. In de eerste bocht richting het Belgische deel van het Vijlenerbos loopt het lood direct in de benen. Een meevaller: lang zijn de glooiingen nooit en na elke slinger ontvouwt zich een vallei waar geultjes zich met een slakkengang een weg door achtertuinen banen.<br><br>De ene keer behoort het genot tot Belgisch grondgebied, dan weer tot het Nederlandse en, afhankelijk van de fietsdrift, zo nu en dan tot het Duitse. En passeer je eens niet een moderne landsgrens, dan is het wel die van het voormalige staatje Neutraal Moresnet. Dit stukje België in de vorm van een pizzapunt beschikt over een zonderlinge geschiedenis. Toen aan de carrière van Napoleon in Waterloo een einde kwam en zijn rijk moest worden herverdeeld, werden Nederland en Pruisen het maar niet eens over dit glooiende landschap vol bos en grasland. De inzet? De grootste zinkmijn van Europa, in het huidige Kelmis. De twist leidde ertoe dat het gebied tussen 1816 en 1920 een niemandsland werd, een ministaatje bestuurd door een burgemeester en twee koninklijke commissarissen.<br><br><b>Kwikrijk tapijt</b><br>Een eeuw later brengt Sylvie Fabeck het staatje opnieuw tot leven. Met een subtiele streling van haar aanwijsstok trekt de gids van het Geuldalmuseum een kaarsrechte lijn over een maquette. ,,Het gebied werd uiteindelijk in drieën gesplitst. Nederland kreeg Moresnet, dat vanaf 1830 weer Belgisch werd.'' Met een zelfde beweging, maar dan oostelijker: ,,En Duitsland kreeg Preußisch-Moresnet, tegenwoordig Neu-Moresnet.'' Het mijngebied ertussen, de 344 hectare aan pizzapunt, werd neutraal. Het begin van een geïsoleerd stukje geschiedenis dat haar bestaansrecht ontleent aan een bodem vol erts en de gierigheid van grootmachten.<br><br>In de driehoek zelf ging het voor de wind. Door de gunstige lonen, de slecht gehanteerde dienstplicht en de goede sociale voorzieningen van mijnbedrijf Vieille Montagne, nam de bevolking toe van een paar honderd tot enkele duizenden inwoners. Een ministaatje, zonder een echte regering, waar iedereen zijn eigen drank stookte en waarover geschiedenisboeken maar wat graag vermelden dat er naar hartenlust werd gesmokkeld.<br><br>Ook dr. Molly maakte zich schuldig aan clandestien gedrag. De Duitse dokter die zijn thuisland had verlaten om uiteindelijk als bedrijfsarts bij mijnbedrijf Vieille Montagne aan de slag te gaan, bracht postzegels in omloop die vanwege de nog heersende Franse wetten al na twee weken ongeldig werden verklaard. Maar zijn rol als hoofdpersoon in de geschiedenis van Neutraal Moresnet heeft de populaire arts toch vooral te danken aan zijn poging om van het dwergstaatje een Esperantostaat te maken, inclusief volkslied. ,,In 1908 werd in het lokaal van de schuttersvereniging zelfs een manifestatie gehouden,'' vertelt Sylvie. ,,Maar uiteindelijk gooide de oorlog opnieuw roet in het eten. Toen Neutraal Moresnet na de Eerste Wereldoorlog opging in België, stierven ook de plannen voor een Esperantostaat een stille dood. Voor zover ik weet is er in Kelmis nog één gezin dat Esperanto met elkaar spreekt.''<br><br><b>Zinkstortberg</b><br>Wie nu, ongeveer honderd jaar na het einde van Neutraal Moresnet, door het gebiedje fietst, vindt behalve het streekmuseum en een verzameling stenen grenspalen weinig tastbaars terug. Vanaf het uitkijkpunt op de zinkstortberg in Kelmis is het lastig voor te stellen dat twee grootheden zich destijds druk maakten om dit onoverzichtelijke stukje aarde. Op de plek waar tonnen zink uit de grond werden gevist, ligt nu de Aldi, pal naast de Lidl, een bouwmarkt en een pompstation waarvan de overkapping helt en de toegang is dichtgetimmerd. Een handjevol authentieke gebouwen staat nog wel overeind; een pand dat wordt gebruikt voor de verkoop van dierenvoer en een administratieve joekel waarin zich volgend jaar het museum vestigt.<br><br>Die verdwijntruc, weet Sylvie, heeft een simpele reden. ,,Twee wereldoorlogen. De inwoners wilden zo snel mogelijk de draad oppakken en hadden geen oog voor cultureel erfgoed. Een eigen huis, rust, vrede, dat was prioriteit nummer één.''<br><br><b>Tapijt</b><br>Dat van Neutraal Moresnet en haar roemruchte mijn niet veel meer overeind staat, wil niet zeggen dat het verleden haar sporen volledig heeft uitgewist. Geestig detail: meer dan honderd jaar nadat Vieille Montagne muziek-, schiet- en carnavalsverenigingen oprichtte om haar arbeiders te vermaken, grossiert Kelmis nog altijd in gezelschappen. De 11.000 inwoners lopen elkaar hoe dan ook tegen het lijf bij een van de maar liefst 274 verenigingen.<br><br>En dan is er natuurlijk de ertshoudende ondergrond. Het kwikrijke tapijt van de streekbewoners maakt het een hoop planten en dieren onmogelijk zich hier te nestelen, maar zorgt er tegelijkertijd voor dat andere er juist gedijen. Zoals het zeldzame en door Theo bezongen zinkviooltje, dat op de zinkstortberg, tegenwoordig beschermd natuurgebied, in het voorjaar veel natuurliefhebbers trekt.<br><br>Verder liggen in de contreien van de vergeten driehoek vooral veel slaperige streekdorpjes waar de tijd, getuige de defecte klok van de kapel in Moresnet-Chapelle soms letterlijk, stilstaat. Houd je je aan de aanbevolen snelheid, dan doorkruis je de dorpjes in een vloek en een zucht - zelfs als je voor de eindeloze stroom rugzakken bij het schoolplein bent gestopt. Het zijn lieflijke gehuchten die de commentatoren van de Tour de France zouden Ü bezingen met wijsheden als 'en terwijl de renners hun tengere lichamen bevoorraden, kijken wij naar de Kruisweg van Moresnet-Chapelle, die tijdens de pelgrimage in mei door duizenden gelovigen wordt bewandeld'.<br><br><b>Moeder de Gans</b><br>,,Een Decaporgel.'' Ineens weet Theo het weer. ,,Dat orgel aan de wand van Café Modern, in Teuven, dat heet een Decaporgel.'' Uit nieuwsgierigheid wordt direct uitgeweken naar Teuven, net over de grens met Vlaanderen, waar het Decapding vanachter het raam nauwkeurig wordt bekeken. Groots. Futuristisch. Vierkant. Een draaiorgel zoals we dat ook in Nederland kennen, maar dan anders: met felle lampen, hangend aan de wand en zonder priegelpoppetjes. De deuren van het strafste café van de regio blijven vandaag gesloten, maar de bar-juffrouw van Moeder de Gans, de herberg aan de overkant, weet dat er in het café in het voormalige dorpsschooltje nog elk weekend wordt gedanst op de hits uit grootmoeders tijd.<br><br>Diezelfde namiddag wordt nog een handjevol van Theo's succesvolle weetjes afgevinkt. Het zinkviooltje in Bleyberg. De konijnbout van Moeder de Gans. Val-Dieu, het Godsdal met de abdij, badend in het zonlicht zodat het lijkt alsof Onze-Lieve-Heer het complex nóg mooier wil laten lijken. De kilometer lange spoorbrug in Moresnet, die kaarsrecht en torenhoog het landschap van de Geul doorkruist. En Aubel, waar de bierbrouwer Engels spreekt, maar de kaasboer op de dinsdagmarkt niet.<br><br>Het blijkt een dingetje te zijn hier, taal. De continue stoelendans van machthebbers in het grensgebied heeft ertoe geleid dat je als bezoeker soms bij het nemen van een bocht van tong wisselt. Een praktijkvoorbeeld: 1 uur 's middags in café-restaurant Belle-Vue. Twee gepensioneerde mannen, de een aan het bier, de ander aan de rosé, bestoken elkaar met zuchten in een taal die het midden houdt tussen Frans en Duits. De radio ratelt Nederlands en de voorpagina van de Grenzecho - die Deutschsprachige Tageszeitung in Ostbelgien - vertelt dat het aantal kinderen in Kelmis de huidige school aan de Kirchstraße is ontgroeid (dat verklaart de grote stroom rugtassen). Verraderlijk, want als je even niet oplet, ligt een taalbarrière op de loer. Misschien, heel misschien waren de plannen van dr. Molly zo gek nog niet.",
        "country": "België",
        "tags": [
          "België",
          "Reisverslag",
          "Cultureel",
          "Natuur",
          "Historie",
          "Franse Friet"
        ],
        "images": [
          "http://static3.ad.nl/static/photo/2016/11/15/4/20160315102414/media_l_3667714.jpg",
          "http://static3.ad.nl/static/photo/2016/4/6/8/20160315102414/media_l_3667688.jpg",
          "http://static0.ad.nl/static/photo/2016/2/6/10/20160315102414/media_l_3667705.jpg",
          "http://static2.ad.nl/static/photo/2016/13/0/6/20160315102551/media_l_3667716.jpg",
          "http://static2.ad.nl/static/photo/2016/15/0/4/20160315102755/media_l_3667699.jpg"
        ]
      },
      {
        "id": 5,
        "image": "http://static1.ad.nl/static/photo/2016/10/11/14/20160229093231/media_xll_3632639.jpg",
        "title": "Vintage New York: The Big Apple met je vriendinnen",
        "description": "<b>Het peperdure hart van New York verandert in hoog tempo. Maar in de East Village, de bakermat van de hipster-cultuur, houdt het funky New York van weleer stand. Dat betekent: véél leuke adresjes.</b><br><br>Dit is de hipste straat van de Ver-enigde Staten, wijst Ada Calhoun. St. Marks Place. Drie blokken van klassiek-New Yorkse appartementengebouwen en brownstone-herenhuizen in de East Village, aan de oostkant van Manhattan. Vooralsnog heeft niemand Calhoun, geboren en getogen op St. Marks, kunnen overtuigen van het bestaan van een hippere straat dan deze. Ook niet nadat ze een boek had geschreven over haar stelling (uitdagend St. Marks is dead getiteld), dat in het najaar een bestseller werd. Nergens in Amerika vind je al generaties lang zoveel trend-setters en jonge mensen die er de tijd van hun leven beleven.<br><br><b>Goedkoop bier</b><br>Actrice Lena Dunham bivakkeerde hier recent nog een zomer lang voor nieuwe opnames van Girls. In vorige levens waren het Andy Warhol en de Beastie Boys die de argeloze voorbijganger tegenkwam. Ze dronken goedkoop bier in de Holiday Cocktail Lounge, toen nog een morsig café met ducttape op de zitting van de barkrukken. Nu duikt achter het ijzeren rolluik voor de gevel een stijlvolle, gemoedelijke cocktailbar op, met Chesterfield-achtige banken en met toewijding gemixte caipirinha's en old fashioneds. ,,Die muurschildering daar' - vaste gast Calhoun wijst op een afbeelding van half gesluierde buikdanseressen - ,,stamt uit de jaren '20, toen hier burlesque werd gedanst en het Ali Baba Lounge heette. De douches uit de kleedkamer van de danseressen zitten er nog.'<br><br>Ada Calhoun vertelt over de geschiedenis van St. Marks en de East Village alsof ze hem zelf meemaakte. Een belangrijk onderdeel, naast haar spannende gangsterverhalen over illegale drankholen en gokpaleizen: de Nederlandse wortels. In de tuin van de St. Marks Church-in-the-Bowery kijkt een bronzen Peter Stuyvesant streng uit over het vastgelopen verkeer op 2nd Avenue. De eerste Hollandse gouverneur van wat toen nog Nieuw Amsterdam was, had op deze lap grond zijn 'bouwerij', oud-Nederlands voor boerderij. Even verderop ligt daarom Bowery Street. Stuyvesants verweer-de grafsteen in de gevel van de kerk - goed zoeken! - herinnert aan de Hollandse invloed op dit stukje Amerika. ,,New York is meer gevormd door Nederlanders dan door Engelsen,' brengt Calhoun in herinnering. ,,Zeker hier, in het hart van Stuyvesants bowery, hebben de Nederlandse idealen uit de 17de eeuw echt wortel geschoten. Vrijheid en tolerantie.'<br><br>Die vrije geest van de East Village is bijna de das omgedaan door alsmaar stijgende huizenprijzen. Weinig kunstenaars, idealisten of jonge bohemiens kunnen het zich nog veroorloven hier te gaan wonen, nu de huren sinds 2000 ruim 42 procent zijn gestegen en een studio-appartement gemiddeld al 2200 dollar per maand kost. Ze zijn uitgevlogen naar Brooklyn - om het contact met de geliefde oude habitat niet te verliezen vooral naar buurten rond de haltes van de L-metrolijn, die uitkomt in de East Village. In Brooklyn werden ze begin deze eeuw voor het eerst 'hipsters' genoemd. Hun hipsterdom is in wijken als Williamsburg inmiddels een gecultiveerde subcultuur die veel aandacht voor uiterlijk en mode vereist. De East Village 'is meer down to earth', meent Calhoun, en trekt als thuishaven van hippies en punkers die er ooit voor een prikkie een huis kochten (plus hun fortuinlijke erfgenamen) ook nog artistieke randverschijnselen en écht vrije zielen aan.<br><br><b>Central Park</b><br>Natuurlijk, wie in de winter een bezoek brengt aan New York gaat schaatsen in Central Park, bagels eten en het onvergetelijke uitzicht vanuit het nieuwe One World Trade Center bekijken - alleen de lift annex tijdmachine naar boven is al de moeite waard. Maar sla ook de East Village niet over, voor een diepgaandere, spannender kennismaking met de hoofdstad van de wereld. ,,Dit voelt als het New York van vroeger,' weet Calhoun.<br><br>Ze gaat van 2nd Avenue naar 3rd Avenue, het stukje St. Marks Place dat ze the crazy block van de East Village noemt. Na een paar meter moet ze uitwijken voor een stevig doorstappende jonge man met wilde haardos, sigaret tussen de lippen, lange zwarte jas - boven een rood-groen geruite rok en hoog- gehakte zwartleren dameslaarzen. ,,Zie je! Hij valt niet eens op. Dit zie je vooral hier. De rest van de buurt is wat minder dol en wat netter.'<br><br><b>Mom-and-pop-shops</b><br>Maar ook daar geldt: grote dertien-in-een- dozijn winkelketens overleven hier niet. GAP probeerde het, maar moest sluiten. Op een supermarkt van 7-Eleven zaten de villagers ook niet te wachten. Ondanks het commer-ciële geweld van Amazon en Barnes & Noble in de VS bestaan hier gewoon nog onafhankelijke boekwinkels. Strand op de hoek van Broadway en 12th Street is de grootste en de beroemdste, waar de nauwe gangen zelfs op zaterdagavond gevuld zijn met klanten op zoek naar dat ene boek - bestseller dan wel moeilijk verkrijgbaar kunstnaslagwerk, nieuw of tweedehands.<br><br>Die cultuur van bijzondere - zoals ze hier heten - mom-and-pop-shops maakt de East Village zo'n leuke winkelbestemming. ,,Wat je hier koopt, heeft geen van je vriendinnen thuis ook in de kast hangen,' verzekert verkoopster Alana in boetiek PinkyOtto aan 9th Street, met een eigen merk dat alleen in New York en Boston verkrijgbaar is. En helemaal bijzonder: alle vintagekleding die in de East Village aan de man wordt gebracht.<br><br>In de Eleven Consignment Boutique aan 11th Street bijvoorbeeld, waar elke klant moet aanbellen om te worden toegelaten tot het heiligdom vol zeldzame Hermèstassen en Fendikleding.<br><br><b>Kringloopwinkel</b><br>Gemoedelijker tweedehands merkkleding shoppen kan bij Tokio7 aan 7th Street, of Ladies&Gentlemen aan 11th Street, waar de Japans-Amerikaanse eigenaar naast veel leer ook zijn persoonlijke collectie boeken, modebladen en retrodecoratiemateriaal verkoopt. ,,Hier, zelfs een fotoboek waar hij zelf in staat,'' laat de verkoopster zien. Om te snuffelen, passen en kopen zonder de toch al dure dollars uit je portemonee te zien vliegen, is er Buffalo Exchange, een kruising tussen een vintageshop en een bomvolle kringloopwinkel. Voor een paar tientjes duik je er pareltjes op.<br><br>Het zijn dat soort zaken die David Hill naar de East Village deden trekken. ,,Het doet me denken aan de jaren '60 en '70,' vertelt de pianist in café Veselka, een Oekraïense diner die het hart vormt van de Oekraïense gemeenschap in de wijk. Hij bereidt er in het geroezemoes geconcentreerd een klassiek concert voor. ,,De wijk is een beetje artistiek. Er is veel kunst. Er zijn mensen die zich wonderlijk kleden. En je vindt er de hele wereld. Mijn favoriete plek is Curry Row, een blok vol Indiase restaurants aan 6th Street.'<br><br>Winkels en restaurants houden je warm in de New Yorkse winter, die berekoud kan zijn. Bovendien is the Big Apple een stad van koffiebars en bekers warme koffie to go - opwarmen kan op elke straathoek. Bij de alomtegen- woordige Starbucks, maar leuker zijn de zelfstandige zaken die om zich te onderscheiden alles doen om de beste bonen, de sterkste wifi en de smakelijkste muffins in hun assortiment te krijgen.<br><br>Bewoners van de East Village snuiven sinds 1907 de geur van versgebrande bonen op bij Porto Rico aan St. Marks Place. Er zijn naast koffie voor onderweg jutezakken vol bonen voor thuis; ,,heel betaalbaar, ik kom er graag,' zegt Ada Calhoun. De allerbeste koffie van The Village wordt volgens kenners geserveerd bij Abraço, een piepklein koffiehuisje met ruwhouten buitenbar aan 7th Street. Hier geen gedoe met nitrokoffie (ijskoud, van de tap) of pumpkin spice lattes, zoals veel New Yorkse koffieverkopers hun cafeïnedrankjes zijn gaan noemen; bij Abraço krijg je gewoon koffie - indien gewenst met melk(schuim).<br><br>Dat past beter bij de East Village dan het experimentele The Coffee Project, dat afgelopen najaar opende aan 5th Street en 'zich onderscheiden' naar een nieuw level tilt. ,,Ons eerste project is de deconstructed latte,' legt de barista met zachte stem uit, om de kabbelende stem van Norah Jones niet te overstemmen. Ze serveert naast de bestelde latte een glaasje espresso - waarin vleugjes pure chocolade, honing en citrus te bespeuren zouden moeten zijn - en een glaasje opgestoomde melk, 'zodat ook de smaak van de losse ingrediënten goed kan doordringen'.<br><br>,,Mijn favoriete drankje blijft de egg cream van Gem Spa,' zegt Ada Calhoun voor een neonverlichte kiosk met die naam op de hoek van St. Marks Place en Second Avenue. ,,Gem Spa bestaat al sinds de jaren '20. Mijn ouders halen er sinds ze hier in 1973 kwamen elke dag een krant.'<br><br><b>New Yorkse milkshake</b><br>De huidige eigenaren, geboren in het Indiase Gujarat, maken precies dezelfde egg cream als de joodse families die de zaak lang runden en vermoedelijk het recept voor deze typisch New Yorkse milkshake opstelden - gek genoeg zonder ei en zonder room. Het blijkt een verrassend lekkere combinatie van koolzuur-water, melk en koffie- of chocoladesiroop. De naam is vermoedelijk een verbastering van de naam die de Oost-Europese Joden die het drankje bedachten er ooit aan gaven, waarbij egg van 'echt' komt.<br><br>Gem Spa is een van de buurtpareltjes die zich staande houden onder de druk van stijgende huren. Please Don't Tell is er ook zo een: de 'geheime' cocktailbar die schuilt achter een telefooncel in hotdogtent Crif Dogs aan St. Marks Place. Geheel in de stijl van een speakeasy, een illegaal café uit de tijd van de drooglegging.<br><br>Op 11th Street verkoopt John Casey tegen de digitale tijdgeest in nog altijd rubberen stempels en stempelkussens - misschien wel de leukste souvenirs van de East Village. De Ier Casey maakt ze van het Vrijheidsbeeld en het Empire State Building, maar ook van elk privéontwerp. Nog wel. Hij vreest dat hij over twee jaar, als zijn huurcontract afloopt en wordt vernieuwd, ook moet vertrekken omdat zijn volgestouwde pandje onbetaalbaar wordt. ,,De East Village verandert,' treurt Casey, die trots de 'artistieke openingstijden' van vóór het grote geld hanteert, van 14 tot 20 uur. ,,Over een paar jaar laten ze je niet meer binnen als je geen miljoen hebt.'",
        "country": "Verenigde Staten",
        "tags": [
          "New York",
          "Sightseeing",
          "Cultureel",
          "Reisverslag",
          "Manhattan",
          "Architectuur",
          "Shopping",
          "Broadway"
        ],
        "images": [
          "http://static2.ad.nl/static/photo/2016/11/12/0/20160229093752/media_l_3632640.jpg",
          "http://static2.ad.nl/static/photo/2016/15/1/8/20160229093752/media_l_3632663.jpg",
          "http://static0.ad.nl/static/photo/2016/0/3/8/20160229093752/media_l_3632648.jpg",
          "http://static2.ad.nl/static/photo/2016/13/16/6/20160229093741/media_l_3632661.jpg",
          "http://static1.ad.nl/static/photo/2016/2/5/10/20160229093742/media_l_3632650.jpg",
          "http://static3.ad.nl/static/photo/2016/3/6/11/20160229093643/media_l_3632651.jpg"
        ]
      },
      {
        "id": 6,
        "image": "http://static3.ad.nl/static/photo/2016/16/5/8/20160202094252/media_xll_3572453.jpg",
        "title": "Schaatsen op natuurijs, hier kan het wel",
        "description": "<b>Het is weer een winter van niks voor schaatsliefhebbers in Nederland. Wie het ijs op wil, zoekt zijn heil elders in Europa.</b><br><br><b>Zweden</b><br>Combineer duizenden meren met krakend koude winters en een legertje vrijwilligers en je hebt een veelheid aan zwarte, spiegelende ijsvlaktes. Neem alleen al de regio Dalarna, op 2,5 uur rijden van Stockholm. Het Runnmeer daar is al tien keer uitgeroepen tot beste schaatsmeer van het land. De plaatselijke ijsclub veegt de hele winter een parcours van 50 kilometer schoon. Hier wordt dan ook 9 februari een alternatieve Elfstedentocht verreden tijdens de Runn Winter Week.<br><br>Wie op noren weleens achtjes wil draaien, kan terecht op het 2 km lange meer Brunnsjön, ook in Dalarna: daar ligt een 5,5 km lange baan in de vorm van een reuzenkrakeling.<br><br>Bijzonder in Zweden zijn ook de meerdaagse toertochten. Het is dé manier om kennis te maken met de Scandinavische winter, waarbij een gids de weg wijst over immense ijsvlaktes en langs beboste oevers. Het enige geluid: het krassen op het ijs.<br><br><b>Noorwegen</b><br>In het buurland kan op veel minder plekken worden geschaatst. Voor een deel ligt dat aan de weersomstandigheden (bij een warme Golfstroom kan ijs onveilig worden), voor een deel ook aan het gebrek aan vrijwilligers die het ijs prepareren. Uitzondering op de regel: twee Nederlanders zijn goed bezig op het grootste meer van Noorwegen, Mjøsa. Op een inham tussen Hamar en Lillehammer is het ijs als eerste dik en betrouwbaar. Daar onderhouden zij een 5 kilometer lange schaatsbaan.<br><br><a href='http://wwww.nordicskatingcenter.nl'>nordicskatingcenter.nl</a><b>Oostenrijk</b><br>De langgerekte Weissensee (11,6 kilometer lang, 900 meter breed) in Karinthië is voor veel schaatsers the place to be als de winter het in Nederland weer eens laat afweten. Afgelopen maand werden, naast andere tochten, al vier 'Elfstedentochten' verreden. Twee in één week zelfs, zodat echte cracks meteen twee kruisjes op konden spelden.<br><br>Ook bezoekers van de Piburger See in Tirol zullen thuiskomen met mooie verhalen. Onder het ijs daar leeft volgens een legende een vuurspuwend monster. Tot klachten bij schaatsers heeft dat nog niet geleid. Wel zijn er veel positieve geluiden over de 2 kilometer lange en 4 meter brede schaatsbaan.<br><br><b>Zwitserland</b><br>Laat de noren maar thuis: voor de skateline Albula, in het kanton Graubünden, zijn kunst- of hockeyschaatsen beter geschikt. Een pad door het bos, in de zomer het domein van wandelaars, wordt onder water gezet en zo ontstaat een 3 kilometer lange Eisweg. Knie- en elleboogbeschermers om, helm op en dan bergafwaarts, tussen zwaarbesneeuwde dennenbomen door. Toegankelijk tot eind februari.<br><br>Ook nog een maand open is Ice Magic, een evenement in Interlaken. Daar zijn vier ijsbanen met elkaar verbonden, waardoor je al schaatsend en met zicht op de Jungfrau van de ene naar de andere ijsbaan kunt. Ook hier: vooral bedoeld voor ijshockey- en kunstschaatsen (m/v).<br><br><b>Duitsland</b><br>Om kilometers te maken op de Weissensee hoef je niet helemaal naar het zuiden van Oostenrijk; Duitsland heeft er ook een. De kleinere naamgenoot (net zo breed, maar 'slechts' 2,3 kilometer lang) ligt in de regio Allgäu, die zichzelf niet ten onrechte afficheert als 'het land van de meren'. De gletsjer- en stuwmeren liggen op 700 tot 1000 meter hoogte. Die bevriezen dus eerder dan de wateren in ons eigen land.<br><br><b>Tsjechië</b><br>In het diepe zuiden van Bohemen ligt het Lipnomeer, een 40 kilometer lang stuwmeer. Als het bevriest - en dat doet het vaak - wordt 11 kilometer ervan omgedoopt tot schaatsbaan. Daarmee heeft Tsjechië een van de langste natuurijsbanen van de wereld. Als haar programma het toestaat, maakt olympisch schaatster Martina Sáblíková graag wat kilometertjes op de ijssnelweg.<br><br><a href='http://wwww.lipnolakeresort.cz'>lipnolakeresort.cz</a><br><br><b>Italië</b><br>Ook in Italië, in de regio Zuid-Tirol, kan worden geschaatst op een stuwmeer, het Lago di Resia (Reschenmeer). Het ijs kan er door de hoogte (1500 meter) zomaar 40 centimeter dik worden. En net als op de Weissensee kunnen liefhebbers hier geregeld terecht voor de (alternatieve) Tocht der Tochten. Ook op andere momenten is schaatsen hier bijzonder: de bergen zorgen voor een ongewoon decor. Het kerktorentje van het onder water gezette dorp Graun dat nog boven het ijs uitsteekt, maakt het nog surrealistischer.",
        "country": "Nederland",
        "tags": [
          "Winter",
          "Reisverslag",
          "Schaatsen",
          "Nederland",
          "Zweden",
          "Noorwegen",
          "Oostenrijk",
          "Zwitserland",
          "Duitsland",
          "Tsjechië",
          "Ijs",
          "Meer"
        ],
        "images": [
          "http://static1.ad.nl/static/photo/2016/4/1/5/20160202113649/media_xll_3572840.jpg",
          "http://static2.ad.nl/static/photo/2016/8/9/2/20160202114929/media_xll_3572882.jpg",
          "http://static2.ad.nl/static/photo/2016/13/12/3/20160202115142/media_xll_3572868.jpg"
        ],
        "videos": [
          "https://www.youtube.com/watch?v=qhygID829Ko",
          "https://www.youtube.com/watch?v=_3UGrhKgIlA",
          "https://www.youtube.com/watch?v=LzcR2p9tmGE",
          "https://www.youtube.com/watch?v=QMUqE5mscR8",
          "https://www.youtube.com/watch?v=HYf9ltZStwg"
        ]
      },
      {
        "id": 7,
        "image": "http://static3.ad.nl/static/photo/2016/13/13/7/20160116121619/media_xll_3532987.jpg",
        "title": "Weg van het toerisme: de mooiste kant van Lanzarote",
        "description": "<b>Het toerisme op dit Canarische eiland is overzichtelijk samengeklonterd in het zuiden. Wie voor ongerept en authentiek gaat, kiest voor het noorden. Daar liggen stille lagunes, dorpen, stranden en een palmenvallei.</b><br><br>Het is vroeg in de ochtend. Het water in de lagune van Charca de la Novia is vlak. De hoge golven van de Atlantische Oceaan worden gebroken door lavaformaties die als een rif voor de kust liggen. Op blote voeten loopt een eenling er door een exotisch landschap van lava, zand en een azuurblauwe zee. Wie hier komt, waant zich op de Cariben. Maar het is toch echt een van de Canarisch Eilanden.<br><br>Vanaf het strand is er uitzicht op La Graciosa, dat geliefd is bij dagjesmensen vanwege de ongerepte sfeer en stranden. Links liggen de witte huizen van het dorp Orzola, met pal daarachter de contouren van enkele gedoofde vulkanen van bijna 700 meter hoogte.<br><br><b>Krabben over de rotsen</b><br>In de ochtend en de vroege avond is de lagune op z'n mooist. Dan kabbelt het water en fluistert de wind. Soms is het zo stil dat je de krabben over de rotsen hoort lopen.<br><br>Charca de la Novia is een van de verborgen parels in het ongepolijste noorden van Lazarote. Zo liggen er langs de rotskust meer fraaie baaitjes en kleine stranden en ademt Orzola de ontspannen sfeer die in het zuiden van het eiland nauwelijks nog te vinden is. Vandaag is vandaag, morgen is morgen.<br><br>Bezoekers die vanuit het diepe zuiden naar het noorden rijden, komen er vooral voor de ferry naar La Graciosa en voor de Mirador del Rio, het uitkijkpunt dat kunstenaar César Manrique in een 474 meter hoge rotswand liet uithakken. Behalve het magistrale uitzicht op land en water, biedt de mirador ook een kijkje in de unieke werkwijze van Manrique, die kunst en natuur met elkaar wist te verbinden.<br><br>De kunstenaar, levend van 1919 tot 1992, wordt beschouwd als de redder van het eiland. Samen met zijn medestanders streed hij voor het behoud van het unieke karakter van het eiland, waarbij ze met succes het massatoerisme zoals dat heerst op Tenerife en Gran Canaria buiten de deur wisten te houden. Zijn aanbevelingen over bijvoorbeeld de maximale hoogte van gebouwen en de kleuren, worden nog altijd gevolgd.De enige hoogbouw die op het eiland te vinden is, werd gebouwd in de paar jaar dat Manrique in Amerika woonde.<br><br><b>Zwembassins</b><br>Terwijl in het zuiden de hotels en resorts schouder aan schouder staan, waait op de kade van Punta Mujeres slechts de wind. Geen ligbeddenverhuur, timeshareverkoop of kant-en-klaar toeristenvermaak. In de verte tokkelt de motor van een kleine vissersboot en op de rotspunt verderop staat een eenzame visser met twee hengels zijn geluk te beproeven. En de toeristen dan? Die hebben een plaatsje gevonden bij de natuurlijke zwembassins tussen de lavarotsen. Het is er er heerlijk wandelen langs oude vissershuisjes en nieuwere laagbouw die soms permanent wordt bewoond en soms alleen als vakantieonderkomen dienstdoet. Er staat een klein barretje, een winkeltje en een handvol parasols op een minuscuul pleintje. Zitten in de schaduw en turen over de blauwe zee.<br><br>Ook in het nabije Arrieta heerst de rust. En dat is opvallend, want in tegenstelling tot Punta Mujeres heeft het dorp wel een behoorlijk strand. Dat is vooral geliefd bij surfers. Arrieta is behalve een vissersdorp dan ook surf- en toeristendorp, maar eentje van het kleinschalige soort. De visrestaurants, behorend tot de beste van het eiland, en het strand worden voornamelijk ingenomen door Spanjaarden.<br><br>Dit is Lanzarote zoals je dat het minst verwacht. Zittend in een charmant dorp aan zee met een tafel vol tapas en om je heen vooral Spaanse families. Tijd is er een rekbaar begrip. Zodra er een schaaltje leeg is, wordt er een nieuw besteld. Gegrilde inktvis, garnalen, viskroketjes, aardappeltjes met mojo (Canarische saus), kip met verse groente. Af en toe waait een vleugje knoflook met de zilte zeelucht mee.<br><br>Zitten, eten, praten, drinken en kijken. Naar de oudjes op een bankje uit de wind, de gezinnetjes die in de branding kastelen bouwen, de helden die vanaf de metershoge pier in het water springen en naar de surfers die iets verderop de beste golven proberen te pakken. Ontspannen tot de zon ondergaat.<br><br><b>Kleinschalig</b><br>Het noorden van Lanzarote pakt je stukje bij beetje in. Met uitzondering van de badplaats Costa Teguise - overigens ook deels door Manrique ontworpen - regeert de kleinschaligheid. Rijden door het bijzondere binnenland. Gevormd door vulkanen. Het asfalt krult er over de flanken van kegels en kraters. Meestal is het landschap kaal en woest, soms hebben mensen er moedig kleine akkers aangelegd, omringd door stenen muren.<br><br>Weg van de kust bevinden zich dorpen waar het leven nog op dat van vijftig jaar geleden lijkt. Of toch in elk geval het tempo. Een van de leukste dorpen is Haría, in de vallei van de duizend palmen. Het is er fijn slenteren langs de vierkante witte huizen met groene en bruine luiken. Achtervolgd door een vriendelijk straathondje dat al evenmin haast maakt.<br><br>De bezoekers die er zijn, komen voor het graf en het museum van César Manrique, die de laatste jaren van zijn leven in Haría woonde. Toch is het vooral de serene sfeer die beklijft. In de straatjes, de traditionele Ney-Ya bar of op een terras onder de bomen van het Plaza León y Castillo, 's zondags het decor van een alternatieve markt.<br><br>César Manrique heeft, behalve de eerder genoemde Maridor del Rio meer werk op het eiland achtergelaten. Zoals Jameos del Agua, een paradijs van gangen, sculpturen en baden in een onderaardse lavagang van een oude vulkaan. En Museo Lagomar in Nazaret. Dit voormalige woonhuis werd geheel in de rotsen gebouwd en was volgens het mooiste verhaal één dag eigendom van filmster Omar Sharif, waarna hij het 's avonds verloor tijdens een spelletje poker.<br><br>Een huis kun je het eigenlijk niet noemen, meer een mini-Efteling vol kruip-door-sluip-door gangen met verrassende hoekjes. Zo voert een witte tunnel met stapstenen over een smalle vijver naar een binnentuin, daar ga je de trap op voor uitzicht en de bocht om voor een zitkamer. Fantasie als vorm van architectuur.<br><br>De werken van Manrique zijn illustratief voor Lanzarote. Op het eerste gezicht is er weinig te zien, maar als je vervolgens beter kijkt, blijkt er achter de façade een droomwereld schuil te gaan. Dat geldt voor het kleine oude centrum van de hoofdstad Arrecife, de Jardín del Cactus, Casa de Campesino en bijvoorbeeld het stadje Teguise.<br><br>Die voormalige hoofdstad moet je langzaam lopend voor je winnen. Liefst door de straatjes die met oude stenen zijn geplaveid. Ze voeren langs boetieks die een wat spirituele sfeer ademen met oosterse muziek, rustgevende geuren en kleding vanuit de hele wereld. Ook zijn er veel restaurants en leuke bars. Sommige traditioneel, de meeste een tikje hip. Zo worden tapas er als kleine kunstwerkjes geserveerd op een lange houten plank.<br><br><b>Sculpturen</b><br>Dat Teguise ooit het centrum van de macht was, is niet alleen te zien aan de imposante kerk, maar ook aan de fraaie lantaarns, sculpturen en patriciërshuizen. Een daarvan, het Casa Museo Palacio Spinola, is te bezoeken. Deels winkel, deels galerie en museum. Gasten dwalen er door vertrekken met hoge plafonds, grote houten ramen en prachtige deuren en vloeren. Op de binnenplaats stellen ze zich voor hoe de welgestelden hier in de 18de eeuw genoten van de verkoeling die de fontein in het midden gaf.<br><br>Vanuit Teguise is het niet zo ver naar Famara, het grootste en mooiste strand van het eiland. Populair bij surfers vanwege de golfgarantie. Het is kilometers lang en ligt deels beschut achter een enorme rotswand. In de verte zijn de vulkaankegels te zien van het nationaal park Timanfaya, de mooiste plek van het zuiden.<br><br>Met uitzondering van een verdwaald bungalowpark bevindt zich aan het strand geen accommodatie of horeca. Met dank aan Manrique wandel je er nu kilometers lang door een puur landschap van zee en land. Het spel van eb en vloed trekt voren in het zand, maakt eilandjes en binnenwaters. Voor grootse schoonheid hoef je op Lanzarote soms niets anders te doen dan je ogen te openen.",
        "country": "Canarische eiland",
        "tags": [
          "Reisverslag",
          "Zon",
          "Zee",
          "Strand",
          "Afrika",
          "Eiland"
        ],
        "images": [
          "http://static3.ad.nl/static/photo/2016/16/7/11/20160116125411/media_l_3533066.jpg",
          "http://static3.ad.nl/static/photo/2016/13/15/11/20160116125411/media_l_3533006.jpg",
          "http://static2.ad.nl/static/photo/2016/15/15/9/20160116125411/media_l_3532989.jpg",
          "http://static2.ad.nl/static/photo/2016/12/7/0/20160116130739/media_xll_3533100.jpg"
        ]
      },
      {
        "id": 8,
        "image": "http://static0.ad.nl/static/photo/2015/5/4/7/20151209082210/media_xll_3454642.jpg",
        "title": "Madrid: hoofdstad vol dorpen",
        "description": "<b>Tot de stormachtige opmars van Barcelona, ruim twintig jaar geleden, gingen de citytrips in Spanje steevast naar Madrid. Na jaren van dalende bezoekerscijfers is de Spaanse hoofdstad bezig aan een terugkeer.</b><br><br>Aan de rand van het centrum van Madrid, dichtbij het hagelwitte Palacio de Oriente, het gigantische koninklijk paleis, staat een Egyptisch monument. De tempel van Debod dateert uit de 2de eeuw voor Christus. Nergens in de stad is zoiets ouds te vinden, want Madrid is vrij jong, zonder Romeins verleden; een moorse emir bouwde eind 9de eeuw een fort aan de rivier Manzanares, dat was het bescheiden begin. De tempel is origineel, maar wel 'import': een geschenk van de Egyptische regering uit 1968, uit dank voor de Spaanse hulp om enkele monumenten op de oever van de Nijl te redden toen zij door de bouw van een dam onder water zouden verdwijnen.<br><br><b>Monumenten</b><br>Het is tekenend voor Madrid. Een hoofdstad zonder spectaculair verleden. Eentje zonder 'onmisbare' monumenten ook, geen Sagrada Familia, Eiffeltoren, Blauwe Moskee, Empire State Building of Colosseum om daarvan het wereldberoemde beeldmerk van de stad te maken. Als Madrid iets typisch over zichzelf afbeeldt, dan is dat de Puerta de Alcalá, een stadspoort uit 1778 op een drukke rotonde die nauwelijks de aandacht van toeristen trekt.<br><br>Een bezoek aan Madrid is een wandeling door het heden. Wel tussen soms oude, mooie gebouwen in, door straatjes waaraan te zien is dat ze niet van nu zijn, door wijken met een bruisend recent verleden en in musea met prachtige collecties, maar toch: het is vooral een bezoek aan het Spanje van nu, van het genieten van het leven, het lopen zonder een duidelijk doel, het maken van een praatje met een onbekende.<br><br><b>Vele concurrenten</b><br>Madrid heeft lange tijd last van zichzelf gehad, en van Barcelona. Het wist zichzelf niet goed te promoten, terwijl het zag hoe de Catalaanse rivaal sind 1992 alle toeristen naar zich toetrok. Eindelijk, sinds anderhalf jaar, stijgt het aantal bezoekers weer. Maar nog altijd staat Madrid niet hoog in de lijstjes van leukste en beste citytrips, van dé 'places to see' in Europa en de wereld. Vele concurrenten gaan de Spaanse hoofdstad voor.<br><br>,,De stad zelf promoot zich vooral met de standaardtrekpleisters, de rechte lijn die loopt van het paleis via de Plaza Mayor naar de grote musea. En dat terwijl Madrid zo ongelooflijk veel meer heeft,'' zegt de Zeeuwse Arma Kleinepier, die zeven jaar geleden MadWay oprichtte, een bedrijfje dat stadstours in Madrid organiseert. ,,De stad heeft heel veel leuke plekjes, maar je moet ze wel weten te vinden.''<br><br>Een van haar tochten is er eentje over de 'daken' van de stad, terrassen van vooral hotels die voor het publiek toegankelijk zijn, meestal met een bar en restaurant. Het beroemdste is nog niet zo lang open, bovenop het centraal gelegen pand van de statige Círculo de Bellas Artes, de Kring der Schone Kunsten. Het uitzicht over de stad is er prachtig, zonder dat er spectaculaire gebouwen aan de skyline te zien zijn. Het gaat om het geheel.<br><br>Eigenlijk is het leuke van Madrid iets ontastbaars. Het is een gevoel. ,,Om dat toeristische centrum heen liggen allemaal totaal verschillende wijken, die elk een soort dorp zijn. Van het chique van Salamanca tot het multiculturele van Lavapiés tot de gays van Chueca en de hipsters in Malasaña,'' legt Kleinepier uit. In die laatste wijk, de laatste twee jaar ineens populair geworden, zegt Paco Salmerón ongeveer hetzelfde. ,,De wijken zijn net dorpen, waar je veel mensen kent, waar veel geroddeld wordt en waar je snel weet wat waar is gebeurd.''<br><br>Salmerón opende in 2013 zijn restaurant Amargo in Malasaña. Net als veel ondernemers is hij jong en hip, al klinkt uit de boxen de muziek van The Doors, Jimi Hendrix en Marvin Gaye. ,,Die muziek is juist heel hot nu.'' Malasaña, dat achter de drukke Gran Via en de vergane glorie van Plaza España ligt, is nu overkomen wat in andere wijken eerder gebeurde. Salmerón: ,,Vroeger durfde je hier niet te komen, dit was het territorium van dieven, hoeren en junks.''<br><br>Die zijn er allemaal nog steeds, maar met minder, en ze mengen zich nu met de nieuwe bewoners. Ze kunnen zich niet zo eenvoudig meer verschuilen, want op elke lege benedenverdieping wordt een bar, een restaurant of een atelier geopend. Er is leven gekomen in de straten, en kleur. De Corredera Baja de San Pablo is een van de lange, centrale straatjes, op het einde bekroond met een aangenaam plein met terrasjes, dat van San Ildefonso.<br><br><b>Parkieten in de palmboom</b><br>De meeste toeristen komen niet in deze buurt terecht, zeker niet als ze voor het eerst in Madrid zijn. De nieuwkomer zoekt hier de grandeur van het paleis, de charme van het monumentale Plaza Mayor met zijn grote terrassen, de drukte van de Puerta de Sol, waar deze dagen tientallen handelaren de loten voor de kerstloterij verkopen, en de culturele schoonheid van de Paseo del Arte, de 'Boulevard van de Kunst', met het Prado-museum, dat van Thyssen-Bornemisza, het Princesa Sofía en het hypermoderne Caixa-fòrum. En daarachter de autoloze rust van het immense stadspark, het Retiro, ook een oasis van kalmte voor de Madrilenen zelf. Soms klinkt er een saxofoon, of een accordeon, krijsen de monniksparkieten in de palmbomen en valt er een kastanje op de grond.<br><br>Plaza Mayor, musea, het Retiro: het zijn de traditionele uithangborden van Madrid, waar naast de Spanjaarden zelf de toeristen uit Azië en Latijns-Amerika de meerderheid vormen. Het zijn de enige plaatsen waar dat toerisme zichtbaar aanwezig is. In de rest van de stad gaan de bezoekers op in de grote stroom locals. Zelfs op de razend populaire en bezienswaardige zondagsmarkt, de Rastro, vallen de toeristen niet op. De hele omgeving, de wijk Lavapiés aan de ene kant en Latina aan de andere, is dan een mierenhoop van vrolijke Madrilenen die, aan het einde van de ochtend, alle barretjes vullen voor hun vermút, een drankje en een hapje, een soort appetizer voor het uitgebreide middagmaal.<br><br>Want eten kunnen ze in de hoofdstad, net als in de rest van het land. In de winter, wanneer het op deze hoogte (de stad ligt op de centrale hoogvlakte op 660 meter) soms fris maar vooral bijna altijd droog is, is in alle restaurants de traditionele cocido madrileño te vinden, een stoofpot van vlees en groenten en veel peulvruchten, het liefst kikkererwten. De klassiekers onder de restaurants bevinden zich allemaal dichtbij het Plaza Mayor, onder andere in het heerlijke straatje Cava Baja met tientallen restaurants om uit te kiezen, niet ver van de Mercado de San Miguel, een gerenoveerde stadsmarkt waar, net als op veel andere markten, de eettentjes belangrijker zijn geworden dan de stalletjes waar vlees, vis, groenten en fruit worden verkocht. Dit soort vernieuwde markten dienden als voorbeeld voor de Markthal in Rotterdam.<br><br>Madrid hecht aan zijn culinaire traditie van de cocido, maar omarmt tegelijkertijd de moderne keuken en de invloeden van buitenaf. De pas 35-jarige topkok David Muñoz kreeg vorig jaar zijn derde Michelinster met zijn avantgarde-restaurant DiverXO en is de officiële toeristische 'ambassadeur' van de stad. Zijn restaurant ligt buiten het centrum, dicht bij het voetbalstadion van Real Madrid, een van de weinige highlights in de stad waarvoor de metro moet worden genomen.<br><br><b>Dorpen</b><br>Want hoe groot Madrid ook is, het bijzondere is dat het centrale deel van de stad, die vijf of zes boeiende 'dorpen', prima te belopen is. Van de chique winkels in straten als Serrano en Goya naar de toko's in Lavapiés is het hooguit een half uur. Lavapiés is kenmerkend voor veel grote Spaanse steden: een multiculturele volksbuurt die niet ergens aan de rand van de stad ligt, een ontoegankelijke banlieu of no-goarea, maar juist centraal gelegen, waar immigranten, lokale bevolking en toeristen een boeiende smeltkroes vormen.<br><br>,,Vroeger had je alleen het centrum waar de mensen kwamen, rond de Plaza Mayor, maar een voor een zijn alle wijken veel hipper en toegankelijker geworden,'' zegt Paco Salmerón. ,,Nu zijn wij hier in Malasaña in opkomst, zonder dat de originaliteit van de wijk verwijnt, want om de hoek staan de hoertjes. Dat maakt de stad zo leuk.'' Het grote voorbeeld is de centrale Barrio de las Letras (de wijk van de letteren), waar al in de jaren '80 rond het plein van Santa Ana moderne bars en restaurants openden. De Calle de las Huertas was altijd beroemd om een rijmpje: Huertas, más putas que puertas, meer hoeren dan deuren. Nu zijn er in het plaveisel van de keurige straat zinnen gegraveerd uit beroemde boeken, zoals Don Quichot.",
        "country": "Spanje",
        "tags": [
          "Reisverslag",
          "Sightseeing",
          "Madrid",
          "Spanje",
          "Cultureel",
          "Zon",
          "Real Madrid",
          "Santiago Bernabeu",
          "Stieren",
          "Matador"
        ],
        "images": [
          "http://static1.ad.nl/static/photo/2015/16/15/3/20151209082712/media_l_3454653.jpg",
          "http://static1.ad.nl/static/photo/2015/10/9/12/20151209082712/media_l_3454647.jpg",
          "http://static2.ad.nl/static/photo/2015/6/5/8/20151209082712/media_l_3454643.jpg",
          "http://static3.ad.nl/static/photo/2015/4/5/10/20151209082810/media_l_3454660.jpg",
          "http://static3.ad.nl/static/photo/2015/12/11/14/20151209082810/media_l_3454649.jpg"
        ]
      },
      {
        "id": 9,
        "image": "http://static1.ad.nl/static/photo/2015/11/0/12/20151228112142/media_xll_3491052.jpg",
        "title": "Wonderlijke cruise naar de Noordkaap",
        "description": "<b>Noorwegen biedt geheid een witte kerst. Nog mooier wordt het als het noorderlicht boven zee verschijnt. Het is te zien op een cruise met een postboot naar de Noordkaap.</b><br><br>Hoho. Hoho. Aan boord van de Trollfjord geen rendier te bekennen, maar de Kerstman kan er geen genoeg van krijgen. ,,Hoho. Hoho.'' Hij moet er zelf om lachen. ,,De volgende keer draai ik een cd'tje. Haha, ... uh hoho.''<br><br>De stemming zit er goed in. Santa Claus deelt cadeautjes uit. Vooral aan Japanners, die vervolgens natuurlijk met de witbebaarde man op de foto moeten. ,,Ik kom helemaal van de Noordkaap,'' laat de knechtloze heiligman weten. Gelukkig voor hem zijn er geen Finnen aan boord. Die zouden hem tegenspreken en zeggen dat hij uit 'hun' Rovaniemi komt.<br><br>De Noren zijn de sfeermakers aan boord. Ze hebben niet alleen een kerstboom opgetuigd, ze dansen er ook omheen. Zingend en hand in hand. Kapitein Truls Bruland had de passagiers in zijn kerstboodschap gewaarschuwd: wij in Noorwegen vieren Kerstmis (Yul) op kerstavond met een goed maal, koffie met veel zelfgebakken koekjes en dansen rond de kerstboom. Hij vergat te melden dat daaraan voorafgaand gewoontegetrouw een kerkdienst wordt bijgewoond. Om die reden ligt de Trollfjord extra lang in de haven van Alesund. Een schare zwaarbemutste passagiers glibbert er naar het godshuis.<br><br>Terug aan boord wacht hen glühwein en zwaar, kruidig kerstbier.<br><br><b>Familiegourmet</b><br>Met een gemengd gezelschap van Duitsers, Engelsen, Japanners, Russen, een enkele Nederlander en uiteraard Noren, is dit eens wat anders dan de familiegourmet thuis.<br><br>Vanuit Bergen dieselt de Trollfjord langs de rafelige fjordenkust. Boven de poolcirkel is het in elke haven opnieuw bijzonder om overdag in het schemerdonker door sfeerverlichte en besneeuwde winkelstraten te slenteren. Svolvaer, Finnsnes, Vardo, Hammerfest, Mehamn, om er een paar te noemen. 'Geen zonsopkomst, geen zonsondergang,' meldt het informatiebord op het schip.<br><br>Gelukkig slaat zeegod Neptunus zijn drietand niet ál te vaak hard in het water. Dat zou het scheepje, met 640 bedden, een speelbal van de golven maken. Zó jammer van de maaltijden.<br><br>Ruw wordt het evengoed en niet iedereen haalt de finish zonder een mitella. Meerdere keren staat een ambulance op de kade om een ongelukkig gevallen passagier naar het ziekenhuis te brengen.<br><br>Ook is de sneeuwstorm in Honningsvag net iets te hevig om veilig op excursie naar de Noordkaap te gaan.<br><br>Eerder is de zeekoning de passagiers nog zo goedgezind. Als bewijs van het passeren van de poolcirkel laat hij - een verkleed crewlid - bij wie dat wil een grote lepe ijsblokjes in de nek glijden. Passagiers staan ervoor in de rij: muts af, sjaal weg en kraag open, waarna een grijnzende Neptunus het ijs over de ruggen laat stromen. Zijn slachtoffers gillen het uit.<br><br>Sommige stops zijn ultrakort, net genoeg om pakketten en een enkele passant te laden en lossen. De Hurtigruten is en blijft immers een lijndienst annex postboot. Ligt de Trollfjord langer aan de kademuur, dan worden meestal excursies aangeboden. Variërend van stadswandelingen en sneeuwscooter- tochten tot een bezoek aan een Vikingmuseum, een vissersdorp op de Lofoten of de Russische grens.<br><br>Dit laatste kan in keerpunt Kirkenes - vanaf hier koerst de Trollfjord weer terug - waar ook een sledetocht met husky's op het programma staat. Een kleine twintig minuten hijgen de honden hun sledes bij 15 graden vorst door een desolaat en wit bevroren landschap. De honden janken van geluk en de stevig ingepakte sledegasten huilen onder de skibrillen mee. Van de kou.<br><br><b>Blije husky's </b><br>Na afloop komen de verkleumde ledematen op adem in 'natuurrestaurant' Gabba, met warme limonade rondom het haardvuur. Inclusief stoere verhalen over de vorige dag, toen de temperatuur min 28 graden bedroeg. Alleen de husky's waren blij.<br><br>De twaalfdaagse confrontatie met de kou - aan het eind van de trip hoest, proest, niest en snuit een kwart van de opvarenden - is niet alleen bedoeld om varend kerst en oudjaar te vieren. Een even belangrijke overweging is de kans om in slechts het donkerte van de nachtelijke zee het noorderlicht, aurora borealis, te kunnen bewonderen. En kijk, al op Tweede Kerstdag, dag drie van de reis, net na vertrek uit Rorvik, trekken wazige groene slierten schichtig door het heelal. Als snel bewegende vitrage, als vage mistflarden, maken de van de zon afkomstige plasmawolken de hemel telkens een ander decor. Een fascinerend schouwspel dat zich daarna nog meerdere avonden afspeelt. Gewoon op de bonnefooi het dek op, het weer trotseren en afwachten.<br><br>Oud en nieuw wordt een beetje in Tromsø en een beetje aan boord gevierd. Zo rond half 12 schuifelen alle schepelingen in druilerige regen op het bovendek bijeen, een flute bubbels in de hand. Het vuurwerk aan beide zijden van de Tromsøbrug is dan al losgebarsten, zodat twijfel ontstaat over het werkelijke tijdstip. Als even later de scheepstoeter van de Trollfjord luidruchtig stoom afblaast, is het definitief en onweerlegbaar: het is middernacht, het nieuwe jaar is begonnen. Godt nyttår!",
        "country": "Noorwegen",
        "tags": [
          "Reisverslag",
          "Noorwegen",
          "Natuur",
          "Noordkaap",
          "Cruiseschip",
          "Avond",
          "Lucht"
        ],
        "images": [
          "http://static3.ad.nl/static/photo/2015/4/8/1/20151228112201/media_l_3491026.jpg",
          "http://static3.ad.nl/static/photo/2015/16/5/2/20151228112202/media_l_3491057.jpg",
          "http://static1.ad.nl/static/photo/2015/4/12/9/20151228112201/media_l_3491064.jpg",
          "http://static0.ad.nl/static/photo/2015/5/13/10/20151228112201/media_l_3491065.jpg",
          "http://static1.ad.nl/static/photo/2015/9/0/14/20151228112202/media_xll_3491069.jpg",
          "http://static3.ad.nl/static/photo/2015/2/10/7/20151228112201/media_xll_3491062.jpg"
        ]
      },
      {
        "id": 10,
        "image": "http://static3.ad.nl/static/photo/2015/3/11/3/20151110134059/media_xll_3400623.jpg",
        "title": "Maya's mais & vulkanen",
        "description": "<b>Maya's? Mexico! Maar vlak El Salvador niet uit. En Guatemala. Dat beschouwen kenners als het echte hart van de Maya-wereld.</b><br><br>Pal langs de rechterbaan sjokken vormloze figuren met enorme bossen hout op het hoofd. ,,Dat zijn vrouwen,' wijst gids José Mazariegos. ,,En daar, verderop, daar lopen een paar mannen.' Lichaamsvormen of kleding zijn op deze afstand nog niet te zien. Hoe ziet José dat dan? ,,Vrouwen dragen alles op hun hoofd. Mannen op een schouder. Dat is blijven hangen uit de slaventijd.' Het is een aardig spelletje onderweg. Man of vrouw. Klopt altijd.<br><br><b>Koeien</b><br>Ondanks de vier rijbanen schiet het niet echt op. Nu eens slentert een groepje mensen de weg over, dan weer een paar koeien of een hond zonder haast. Pickup-trucks stoppen om passagiers in en uit de open laadbak te laten klimmen en er schieten auto's zonder enig ritsgevoel zo de snelweg op. Fietsers gebruiken de weg ook graag en als een chicken bus -een hysterisch gepimpte oude Amerikaanse schoolbus - gas geeft, wordt het zicht even ontnomen door een zwarte wolk roet. En niemand die zich hierover opwindt. Er wordt niet getoeterd, niet driftig geseind, geen middelvinger opgestoken. ,,Dit is Guatemala,' zegt de chauffeur van het toeristenbusje. ,,Zo gaat dat hier nou eenmaal. Iedereen houdt overal rekening mee.'<br><br>Als het groepje Nederlanders zich nergens meer over verbaast, kan er worden genoten van het vervolg van de unieke film die aan de andere kant van de ruiten van de bus wordt vertoond. Live ondertiteld door José, de 33- jarige zoon van een Maya-vrouw en een boer die haar voor één koe kon kopen.<br><br><b>Zorgenpoppetjes</b><br>Achter de marktkraampjes van doek en golfplaat op de 'vluchtstrook' boren groene bergen hun top in de witte wolken. Geen gewone bergen, maar vulkanen, die in dit deel van Midden-Amerika volop aanwezig zijn.<br><br>Op de plekken waar onderweg kan worden gesmuld van een extra interessant uitzicht - zoals bij het wonderschone kratermeer Lago de Atitlán, dat wordt omringd door twaalf vulkanen die zijn genoemd naar de apostelen - staan steevast kraampjes. Met fruit natuurlijk, dat in stukken gesneden, geperst of gefrituurd wordt verkocht, maar vooral gevuld met op de Maya-cultuur geïnspireerde souvenirs als piepkleine poppetjes, tempeltjes en bontgekleurde sieraden en kleding.<br><br>,,Munequitos quitapeñas heten die poppetjes,' vertelt José. ,,Zorgenpoppetjes. Volgens een legende moet je die 's avonds je zorgen vertellen en onder je kussen leggen. De volgende dag: probleem over.' De poppetjes worden overal en nergens te koop aangeboden, maar liggen ook vaak op hotel- kamerbedden. Daar kan geen welterustensnoepje tegenop.<br><br>De afstammelingen van de Maya's - ruim 50 procent van de inwoners van 'Guate' - zijn eigenlijk óók poppetjes. Niet zo klein dat je ze onder je kussen kunt leggen, maar hun lengte gaat die van een gemiddelde brugpieper niet te boven. Als westerse toerist kijk je daarom al snel over alle hoofden heen op de drukke en gezellig chaotische markt in Chichicastenango. Dat is zo'n typisch je-kijkt-je-ogen-uit-stadje, waar veel Maya's wonen die nog allerlei tradities levend houden.<br><br><b>Goddelijke mais</b><br>Zo staat een kleurig gekleed groepje rond een open vuur op het kerkhof eieren in de vlammen te gooien. Als ze knallen is dat een goed teken. De begraafplaats telt honderden in felle pasteltinten geverfde grafhuisjes en oogt daardoor vooral heel sprookjesachtig.<br><br>Wat Maya's juist niet in het vuur zullen gooien is mais. Dat heeft een bijna goddelijke status, want het wordt gezien als het gewas waaruit de mens is ontstaan. Je hebt immers witte, gele, rode en zwarte mais. José: ,,Wij zíjn mais! Dat vertelde ik een keer aan een Amerikaans meisje en ze wilde meteen een hap uit mijn arm nemen. 'Even proeven'...'<br><br>Voor echt tastbare overblijfselen uit het rijke Maya-verleden is Nationaal Park Tikal bij Petén een wereldplek. Het staat samen met de fotogenieke oude hoofdstad Antigua Guatemala en het Quiriguá Archeologisch Park op de lijst van werelderfgoed. Het park is een flink stuk jungle waarin een kilometers lange wandelroute is uitgezet langs alle piramides, tempels en andere bouwwerken.<br><br>Niet schrikken als hier ineens schimmen opduiken uit het struikgewas. Dat zijn geen spokende Maya's, maar nieuwsgierige apen. Brulapen. Of toekans, slingerapen, neusbeertjes of miereneters.<br><br>Niet alleen toeristen lopen hier ademloos rond, ook veel Guatemalanen. José: ,,Dit laten we onze kinderen zien. We zijn trots op onze cultuur. Gelukkig ziet ook de overheid dat in. In de hoofdstad is 85 procent van de restanten verwoest. Een paar jaar geleden is er nog een winkelcentrum op oude Mayahuizen gebouwd. Dat gebeurt nu niet meer. Gelukkig, want toerisme is naast suiker, koffie en bananen een belangrijke inkomstenbron.'<br><br>Niet alleen die imposante eeuwenoude bouwwerken, de vulkanen, de oceanen aan twee kanten en de woest aantrekkelijke natuur waar wonderschone bomen en planten groeien, alsof ze gevoed zijn met tovermest, maken het land zo mooi.<br><br>De afstammelingen van de Maya's geven er nog meer kleur aan omdat ze nog steeds hun traditionele kleding dragen. Een erfenis van de Spanjaarden, die het land in 1524 veroverden. Zij vonden al die verschillende stammen maar lastig en besloten dat elke stam kleding in een eigen kleur moest dragen. De uitdrukking 'elk nadeel enz...' kende José nog niet, maar hij neemt haar graag over. José: ,,Bij de oceaan dragen de mensen blauw, in de bergen groen. En daarop brengen ze dan nog versieringen aan: vulkanen, dieren, bloemen, strepen, fruit.'<br><br><b>Blauw goud</b><br>Ook in het aangrenzende El Salvador duikt de erfenis van de Maya's - hun beschaving kwam al 4000 jaar voor Christus van de grond - overal op. Een archeologische route rijgt grote en kleinere vondsten aan elkaar. Van enorme bouwwerken in de parken Tazumal en San Andrés tot het kleinere werk in Joya de Cerén. Klein, maar heel indrukwekkend omdat de inwoners van dit gebied zo'n veertienhonderd jaar geleden net op tijd huis en haard achterlieten, op de vlucht voor een vulkaanuitbarsting. De indertijd gebruikte huisraad is er nog steeds te zien.<br><br>Dat van de groene bladeren van de Indigofera tinctoria blauwe kleurstof kan worden gemaakt, wisten de Maya's ook al. De Spanjaarden maakten van het land de grootste producent van het 'blauwe goud', dat nog steeds onmisbaar is voor de ware blue jeans. En zo kon het gebeuren dat spijkerbroeken- fabrikant Levi's de hobbelige weg wist te vinden naar haciënda Los Nacimientos van Dieter en Rhina Reamann bij Suchitoto. Het echtpaar, dat elkaar in Keulen leerde kennen, besloot niet de brouwerij van Dieters vader over te nemen, maar de suikerrietplantage van Rhina's ouders. Ze maakten er een puur biologisch bedrijf van, waarbij het suikerriet plaatsmaakte voor indigoplanten. ,,Van dit soort bedrijven zijn er slechts twee in de wereld,'' vertelt Dieter. ,,Wij kunnen de vraag niet aan, maar breiden niet uit. Dan is het moeilijk biologisch te blijven. Bovendien willen wij tijd en ruimte overhouden voor onze workshops.'<br><br>Na een kijkje bij het stevig roeren in een enorme bak steeds blauwer wordend water, gaat het groepje Nederlandse toeristen zelf aan de slag met (nog) witte sjaals, emmers indigo-vloeistof en allerlei hulpstukken als touwtjes, knikkers, latjes en houten schijven. Als kleuters die op de hobbyafdeling van een warenhuis met alles mogen spelen, worden de doeken gebonden, gevouwen en gedompeld, uitgeslagen, gedompeld, uitgeslagen, gewassen en opgehangen.<br><br>Dat een daarna geplande surfles in het water valt omdat de golven voor beginners te hoog zijn, daar maakt niemand zich druk over. Want wie het spoor van de Maya's volgt, blijft aan land. Eeuwenoude surfplanken zijn hier nooit gevonden.<br><br><b>De reis</b><br>Vanuit Nederland zijn er geen rechtstreekse vluchten. Vanaf Schiphol vliegen United Airlines, Delta Airlines en Iberia via Houston, Atlanta en Madrid naar Guatemala City en KLM/Delta via Atlanta naar El Salvador. Retour rond €800. Avianca vliegt tussen Guatemala City en San Salvador (45 min). Prijs circa €180.<br><br>Rondreizen met een toeristenbusje is een relaxte manier om de landen te zien. Een 8-daagse rondreis met Mesoamerica Travel kost ca. €850.<br><br><a href='http://visitguatemala.com'>visitguatemala.com</a>, <a href='http://elsalvador.travel'>elsalvador.travel</a>; <a href='http://salvadorreantours.com'>salvadorreantours.com</a><br><br><b>Het verblijf</b><br>De leukste en mooiste hotels zijn te vinden in de 'toeristische' steden en aan de meren. Zoals Mayan Inn in Chichicastenango, Las Lagunas bij vliegveld Mundo Maya, hotel Atitlán aan het gelijknamige meer, Mansión de la Luz in Antigua Guatemala. In El Salvador: Los Almendros de San Lorenzo in Suchitoto en Mision de Angeles in Concepción de Ataco. Prijzen rond de €75 per nacht voor twee personen.<br><br><a href='http://visitcentroamerica.com'>visitcentroamerica.com</a><br><br><b>Beste reistijd</b><br>Van oktober tot mei. In de winter - van mei tot oktober - kan het flink regenen.",
        "country": "Mexico",
        "tags": [
          "Reisverslag",
          "Cultureel",
          "Mexico",
          "El Salvador",
          "Guatemala",
          "Maya",
          "Vulkaan",
          "Latino",
          "Mais"
        ],
        "images": [
          "http://static1.ad.nl/static/photo/2015/15/4/11/20151110134441/media_l_3400616.jpg",
          "http://static1.ad.nl/static/photo/2015/10/16/6/20151110134441/media_l_3400611.jpg",
          "http://static0.ad.nl/static/photo/2015/0/10/4/20151110134815/media_l_3400639.jpg",
          "http://static3.ad.nl/static/photo/2015/5/15/9/20151110135337/media_l_3400644.jpg",
          "http://static3.ad.nl/static/photo/2015/8/1/12/20151110135739/media_l_3400647.jpg"
        ]
      },
      {
        "id": 11,
        "image": "http://static2.ad.nl/static/photo/2015/11/1/9/20151013052036/media_xll_3340059.jpg",
        "title": "De Thaise toerist achterna in het groene Loei",
        "description": "<b>De groenste provincie van Thailand is nog nauwelijks ontdekt door westerse toeristen. De lokale fietsclub neemt je graag mee.</b><br><br>Blijf achter me, gebaart Chalermkiat Kitipongpithaya met wapperende hand als Tim kort na vertrek een praatje met hem probeert aan te knopen. De voorzitter van Dan Sai Cycling Club for Health vindt het nog een beetje spannend. Normaal fietst hij met buurtbewoners die een stukje willen toeren.<br><br>Het is de eerste keer dat hij, samen met nog drie clubleden, toeristen op sleeptouw neemt door het stadje en de groene heuvelachtige omgeving. De club heeft er niet bij stilgestaan dat die eerste groep bestaat uit een stel mondige Nederlanders, die zo'n beetje met een fiets tussen de benen zijn geboren.<br><br>De onwennige, maar hartelijke omgang met toeristen is typerend voor de ontvangst in de relatief rustige provincie Loei (spreek uit: Leu-i). Waar het zuiden van Thailand wordt overspoeld met toeristen, blijft het in het noorden stil. Althans: westerse toeristen komen er nauwelijks. Welgestelde Thai hebben Loei al wel ontdekt. Terwijl het in de rest van Thailand het hele jaar snikheet is, koelt het hier in de winter af tot een graad of 10 à 15. Bovendien is het gebied waterrijk en daardoor groener dan groen. Rubber-bomen, rijstplanten, mais en de prachtigste bloemen gedijen hier goed. Perfecte omstandigheden om te fietsen.<br><br><b>Handen en voeten<b><br>Pas als beide voeten weer op de grond staan, staat Kitipongpithaya - die vanwege zijn lange naam en het startpunt van de fietstocht, het lokale ziekenhuis, al snel de bijnaam Doc krijgt - open voor een babbeltje. Maar Tim, die tot persoonlijk doel heeft gesteld zoveel mogelijk locals te leren kennen, stuit op een probleem: de vriendelijk knikkende voorzitter spreekt nauwelijks Engels. Met handen en voeten maakt hij iedereen duidelijk dat ze de fiets weg moeten zetten en achter hem aan moeten lopen. De vrijwilligers van de fietsclub staan al klaar met flesjes water en vochtige doekjes. Tim stopt ze in zijn tas. Misschien voor later, als hij wat meer kilometers in zijn benen heeft.<br><br>Aan de grote weg, in de schaduw van het huis van Chaopho Kuan, de spirituele leider van de Dan Sai, zitten vier dames gehurkt op krukjes. Ze bereiden een offer voor. ,,Voor voorspoed en vooral voor voldoende regen. Want regen betekent voor ons welvaart,' legt een van de dames uit. ,,Mits het in de juiste hoeveelheden komt. Het is hier altijd te veel of juist te weinig. Dat is niet goed voor de oogst.'<br><br><b>Papaja<b><br>Rosa zet haar fietshelm af en volgt het voorbeeld van de vrouwen. Ze duwt het kontje van een papaja in feloranje vloeibare papajawas en boetseert daar een bloem van. Vervolgens dipt ze die in koud water, zodat de was stolt. De bloem prikt ze vervolgens op een piramidevormig bamboeframe. Ook Tim helpt een handje door een offer te maken.<br><br>,,Neem mee, neem mee,' zegt de Thaise dame als Tim en Rosa de fiets weer pakken. De offers zullen immers van pas komen bij de volgende stop, een boeddhistische tempel. Daar kunnen Tim en Rosa de piramides achterlaten. Het heiligdom is 450 jaar geleden gebouwd om de goede verstandhouding tussen Thailand en Laos, aan de overzijde van de Mekong, te eren.<br><br>In elke hoek van het heiligdom wordt een ander ritueel uitgevoerd. Een moeder werpt stokjes uit een koker om haar toekomst te voorspellen terwijl de kinderen geduldig toekijken. Een man steekt wierook aan en bidt tot Boeddha. Tim krijgt uitleg: schoenen uit, het offer rustig neerleggen, en buigen. Hij heeft een grote lach op zijn gezicht als hij op kousenvoeten terugloopt: instantgeluk.<br><br>Terug op de fiets heeft Kitipongpithaya de groep inmiddels onder de duim. De serene sfeer van de tempel is blijven hangen. In een keurige sliert fietst de groep achter hem aan door het groen, langs de uitgestrekte rijst- velden, over de drakenbrug over de roodbruin gekleurde rivier. Maar de controle is niet van lange duur. ,,Kijk daar, een waterbuffel!' Prompt valt de groep weer uit elkaar om foto's te maken van het logge beest in de rijstvelden.<br><br><b>Met losse handen<b><br>Verderop zien ze een groep vrouwen die tot aan hun enkels in de modder staan om rijst te planten. Ook die worden onderworpen aan een fotoshoot. Doc houdt zijn helm stug op. Hij wacht met één voet op de trapper tot hij de aandacht weer heeft en de Nederlanders weer op hun mountainbike zitten. Als hij duidelijk maakt dat het tijd is voor een stukje offroad, crosst de groep hem direct voorbij. Al fotograferend, gezellig kletsend, met losse handen of met een mobiele telefoon in de hand.<br><br>Het wordt er niet beter op als hij de heuvels uit en een woonwijk in fietst. Vanaf de veranda's van hun houten woningen lachen de bewoners de toeristen toe en die zijn snel afgeleid van de in het vooruitzicht gestelde papaja-salade, pittige varkensbouillon en koude lemongrass-limonade. De een stormt op een schattig kindje af ('even een foto maken voor op Facebook!'), een ander spot een winkeltje tussen de woonhuizen en koopt wat drakenfruit.<br><br>Tim is zelfs aan het schilderen geslagen met lokale jongeren. De groep is onder een afdak neergestreken en schildert spookachtige maskers voor het jaarlijkse Phi Ta Khon Festival. De bevolking zal tijdens het festival in processie door de straten dansen om de maskers vervolgens in de rivier te gooien, om ongeluk af te schudden. Als de fietsclubleden worden herkend door de buurtbewoners - ,,Hé, ik zie jullie vaker! Van de fietsclub, toch?'' - en van de fiets stappen voor een praatje, is de chaos compleet.<br><br><b>Een tolk bij de lunch<b><br>Gelukkig is de voorzitter geduldig en een half uur later zitten ze allemaal weer op de fiets, op weg naar de lunchplek. Daar ruikt het heerlijk en er is een tolk aangeschoven. Eindelijk kan Doc zijn verhaal van de fietsclub vertellen. De voorzitter van de club is daadwerkelijk dokter, dat verklaart het ziekenhuis als vertrekpunt en de naam van de club: Dan Sai Cycling Club for Health.<br><br>,,Fietsen doet men al lang hier in Loei,' vertaalt de tolk. ,,Maar vooral om van A naar B te fietsen, flink bepakt met koop-waren. Niet als vrijetijdsbesteding. Ik zag geregeld Thaise toeristen fietsen en dacht: waarom doen wij dat niet? Toen ik vanwege mijn gezondheid niet meer kon voetballen, besloot ik te gaan fietsen. Al snel sloten er meer fietsers aan en inmiddels hebben we tweehonderd leden.'<br><br><b>Fietsles<b><br>Het ziekenhuis sponsort de fietsers; het is immers goed voor de gezondheid. Inmiddels biedt de club fietsles, maken de leden maandelijks een toer en nu worden dus zelfs toeristen rondgeleid. ,,Het brengt me een hoop,' gaat Kitipongpithaya verder. ,,Vriendschappen, een goede conditie, gezondheid, en ik zie veel van de omgeving. En het is mooi dat we toeristen mee kunnen nemen. We willen meer high quality-toerisme. Geen platte toeristen die op de fullmoon parties en pingpongshows afkomen, maar mensen die meer willen weten over onze cultuur, religie en natuur.'<br><br>,,Stoppen jullie altijd zo vaak?' vraagt Tim, die hoopte op een uitputtende fietstocht. Weliswaar parelt het zweet inmiddels op zijn voorhoofd, maar dat is van de hitte, niet van de inspanning. Hij pakt eindelijk zijn opfrisdoekje uit zijn tas. ,,Juist niet,' lacht de dokter. ,,We stappen zo min mogelijk van de fiets, tot we op de bestemming zijn. Het liefst rijden we 40 of 50 kilometer achter elkaar. Thai houden niet van hitte en op de fiets heb je altijd een briesje. Maar voor toeristen stoppen we extra vaak.'",
        "country": "Thailand",
        "tags": [
          "Reisverslag",
          "Thailand",
          "Natuur",
          "Cultureel",
          "Tempels",
          "Budha",
          "Bangkok"
        ],
        "images": [
          "http://static2.ad.nl/static/photo/2015/4/13/6/20151012094905/media_l_3340071.jpg",
          "http://static1.ad.nl/static/photo/2015/8/15/6/20151012094905/media_l_3340056.jpg",
          "http://static2.ad.nl/static/photo/2015/2/11/4/20151012095153/media_l_3340069.jpg",
          "http://static0.ad.nl/static/photo/2015/6/15/8/20151012094658/media_l_3340073.jpg",
          "http://static3.ad.nl/static/photo/2015/10/2/12/20151012094849/media_l_3340077.jpg",
          "http://static0.ad.nl/static/photo/2015/12/4/14/20151012095130/media_l_3340079.jpg"
        ]
      },
      {
        "id": 12,
        "image": "http://static3.ad.nl/static/photo/2015/15/7/3/20150922145753/media_xll_3301968.jpg",
        "title": "Ademloos in Al-Andalus",
        "description": "<b>Acht eeuwen van Moorse overheersing bezorgden Andalusië de mooiste paleizen, torens en witte dorpen. Volg het prachtige spoor van de Arabieren nu de zomer in het diepste zuiden van Spanje nog nazindert.</b><br><br>Mirador de San Nicolás in de oude Moorse wijk Albacín. Einde van de middag. De zon legt een dun laagje zacht licht over de stad Granada. Op de rand van het plein zitten bezoekers twee rijen dik naar de overkant te kijken. Daar verandert het wereldwonder Alhambra telkens van kleur: rood, oranje, rozig. Het is een speelfilm in het echt. Flesje wijn erbij, tapas uit een zakje.<br><br>Er wordt muziek gemaakt en cameraatjes klikken. Het is het sluitstuk van een dag die zich grotendeels in het Alhambra afspeelde. Dit paleizencomplex van de Moren is van een hallucinerende schoonheid: het woeste Alcazaba-kasteel, het sierlijke Palacio de Carlos V (Karel V) en de Palacios Nazaríes.<br><br><b>Uitspraak</b><br>Hier aan de voet van de Sierra Nevada woonde de laatste Moorse koning Baobdil tot hij in 1492 het land moest verlaten. Zijn moeder zou daarbij een legendarische uitspraak hebben gedaan: 'Huil als een kind om wat je niet als een man hebt verdedigd.' Of dit een historisch feit is of katholieke propaganda doet er niet toe. Er was een einde gekomen aan zeven eeuwen Al-Andalus, waarin de Arabieren een onuitwisbare stempel op de streek hebben gedrukt.<br><br>Neem de Patio de los Leones in het hart van de Palacios Nazaríes. Denk je dat je al het moois van het Alhambra wel hebt gehad, stap je deze uitbundig gedecoreerde binnenplaats met fontein op. Pilaren, deuren, muren, plafonds, alles is voorzien van sierlijk houtsnijwerk, beeldhouwkunst en tegelmotieven. En in de Koningszaal doet het plafond je naar adem happen. Hebben we dat nou wel goed gezien? Jazeker. Tja, daar staan we dan met ons armoedige Gamma-tijdperk.<br><br><b>Een beetje anders</b><br>Met de Moorse gebouwen en monumenten als baken, is het opwindend reizen door het diepe Spaanse zuiden. Vanuit Granada voeren stijlvolle boulevards de stad uit. In het zuidoosten bevinden zich de hoge toppen van de Sierra Nevada, naar het noordwesten toe liggen de vlaktes van Córdoba. Slingeren door eindeloos golvend landschap vol olijfbomen en grote akkers. Soms dor, soms groen.<br><br>De route passeert mooie dorpen als Montefrío met zijn kerken en kasteel en voert dwars door de ongerepte natuur naar de volgende stop: Córdoba, waar de Mezquita-Catedral op de Unesco Werelderfgoedlijst staat. Na het Alhambra bestaat het risico dat al het andere een beetje tegenvalt. Maar in Córdoba wordt die vrees meteen weggevaagd.<br><br>De voormalige moskee van de Moorse hoofdstad gaat elk voorstellingsvermogen te boven. Om te beginnen is het opvallend dat hij na de overwinning van de katholieken grotendeels is gespaard. Elders werden moskeeën meteen verwoest of heringericht, bijvoorbeeld als kerk. Dat laatste gebeurde hier ook, maar dan wel een beetje anders...<br><br>Midden tussen de honderden Moorse bogen is, in de voormalige moskee, een typisch Spaanse gloriekathedraal gebouwd. Vol heiligenbeelden, schilderijen, relieken en christelijke symboliek. Het zijn twee totaal verschillende vormen van architectuur die op de een of andere manier prachtig samengaan.<br><br>Dwalend door de smalle straatjes van de oude stad - waar nog altijd zo'n 80.000 mensen wonen - is de historie voelbaar. Wie goed kijkt, herkent de verschillen tussen de Joodse wijk, Moorse wijk, rijke en arme buurten.<br><br>Niet onbelangrijk: in Córdoba hebben Moren, Christenen en Joden eeuwenlang vreedzaam naast elkaar geleefd.<br><br><b>Het mooiste uitzicht</b><br>Twee opties richting Sevilla: de snelweg of zwervend door het binnenland. Die keuze is deze mooie ochtend niet zo ingewikkeld. Dus zijn daar de opgravingen van Medina Azahara, de stuwmeren van Breña, Bembezar en Retortillo en de lunch op een beeldschoon plein in het charmante stadje Caramona.<br><br>Die middag valt er in Sevilla niet zo veel puur Moors te zien. Maar de kathedraal en enkele andere monumentale gebouwen maken wel duidelijk dat na het vertrek van de Arabieren hun invloed nog heel lang heeft doorgewerkt. Via de Plaza de Naranjas naar de bijna 100 meter hoge Giralda-toren voor het mooiste uitzicht op de stad.<br><br>Met zijn boulevards, stadspaleizen en flamenco is Sevilla een bestemming waar je een heel weekend zou kunnen doorbrengen. Maar er staat nog een omweg op het programma: via de Sierra de Grazalema naar Jerez de la Frontera. Waarom? Omdat in dit middelgrote gebergte de mooiste witte dorpen liggen. De meeste zijn sinds de Moorse tijd nauwelijks veranderd. Smalle straatjes, patio's en fonteinen die net als toen zorgen voor een natuurlijke airco.<br><br>Grazalema is fraai. Net als Ubrique, Gaucin en Michas. Maar de voorkeur gaat uiteindelijk uit naar het iets grotere Arcos de la Frontera. Het stadje ligt spectaculair op een rots boven het laagland. Het is een mooie laatste stop voor de schemering valt en de weg naar Jerez de la Frontera uiteindelijk in het donker ligt.<br><br><b>Sherrybarretjes</b><br>Onverwacht hoogtepunt. Jerez de la Frontera. Natuurlijk, bekend om de sherry die zijn naam volgens ingewijden dankt aan de Moorse plaatsaanduiding Sherisch. Jarenlang had de sherry-wijn te lijden onder het wat suffe imago van een drankje voor dames op leeftijd, maar inmiddels staat het weer op de kaart van hippe bars en clubs in New York en Tokio. Bij tal van bodega's kun je terecht voor een proeverij.<br><br>Hoewel de stad met haar sherry, kasteel en rijschool van Andalusische paarden genoeg te bieden heeft, is het vooral de charme die Jerez uitzonderlijk maakt. Daarvoor hoef je 's avonds alleen maar door de volkswijken Santiago en San Miguel te slenteren. Naar goed Spaans gebruik wordt hier door de bewoners enthousiast geflaneerd, gegeten en gedronken. De sfeer is er ontspannen in de overtreffende trap en wie goed luistert, hoort altijd wel ergens flamenco-muziek.<br><br>Het verschil met de toeristenflamenco in de badplaatsen is enorm. Ga maar eens een sherrybarretje binnen (tabanco) en luister naar de zanger of zangeres op het kleine podium. De tragiek van het leven zindert door het café, waar de ober de bestellingen met een krijtje op de bar noteert. Er wordt gepraat, gelachen, gedanst, geluisterd, meegezongen én geklapt. Flamenco in zijn puurste en rauwste vorm.<br><br>Een dag later uitwaaien aan zee. Niet aan de toeristenkust, maar bij het vissersdorp Sanlúcar de Barameda aan de monding van de Guadalquivir. Op de kade bevinden zich enkele restaurants en bars waar de sherry van gisteravond kan worden bestreden met sterke koffie. Onze route gaat over land naar de vuurtoren van Chipiona, de koepels en de kade van Cadiz en de sherrywijngaarden boven El Puerto de Santa Maria.<br><br>De finish ligt opnieuw in Jerez. Nog één avond genieten van mensen, sherry en flamenco. Olé!",
        "country": "Spanje",
        "tags": [
          "Reisverslag",
          "Historie",
          "Cultureel",
          "Zon",
          "Zee",
          "Strand",
          "Matador",
          "Stier",
          "Mediterrane",
          "Vis",
          "Olijven"
        ],
        "images": [
          "http://static2.ad.nl/static/photo/2015/2/13/9/20150922150447/media_l_3301974.jpg",
          "http://static1.ad.nl/static/photo/2015/17/9/5/20150922145846/media_l_3301970.jpg",
          "http://static3.ad.nl/static/photo/2015/1/12/8/20150922150447/media_l_3301973.jpg",
          "http://static2.ad.nl/static/photo/2015/3/14/10/20150922150437/media_l_3301975.jpg",
          "http://static2.ad.nl/static/photo/2015/6/0/13/20150922150607/media_xll_3301978.jpg"
        ]
      }
    ]
  }
}